Repository: onOffice-Web-Org/oo-wp-plugin
Catalog: languages/onoffice-for-wp-websites-*.po
Languages: de_ch, es_es, fr_fr, hr, it_it, nl_nl

source: Result Limit
de_ch: Maximale Ergebnisanzahl
es_es: Resultado Límite
fr_fr: Limite de résultats
hr: Limit rezultata
it_it: Risultato Limite di risultato
nl_nl: Maximum aantal resultaten

source: Same Kind of Estate
de_ch: Gleiche Immobilienart
es_es: El mismo tipo de inmueble
fr_fr: Même type de bien
hr: Ista vrsta nekretnine
it_it: Stesso tipo di proprietà
nl_nl: Zelfde soort object

source: Same Marketing Method
de_ch: Gleiche Vermarktungsart
es_es: El mismo método de comercialización
fr_fr: Même méthode de commercialisation
hr: Isti način oglašavanja
it_it: Stesso metodo di marketing
nl_nl: Zelfde marketingmethode

source: Same Postal Code
de_ch: Gleiche Postleitzahl
es_es: Mismo código postal
fr_fr: Même code postal
hr: Isti poštanski broj
it_it: Stesso codice postale
nl_nl: Zelfde postcode

source: Save changes
de_ch: Änderungen speichern
es_es: Guardar cambios
fr_fr: Enregistrer les modifications
hr: Spremiti promjene
nl_nl: Wijzigingen opslaan

source: Save changes and clear API cache
de_ch: Änderungen speichern und Website-Cache löschen
es_es: Guardar los cambios y vaciar la caché de la API
fr_fr: Enregistrer les modifications et vider le cache API
hr: Spremi promijene i očisti API predmemoriju
it_it: Salva le modifiche e svuola la cache API
nl_nl: Wijzigingen opslaan en API-cache wissen

source: Search
de_ch: Suche
es_es: Búsqueda
fr_fr: Rechercher
hr: Pretraživanje
it_it: Ricerca
nl_nl: Zoeken

source: Search Addresses
de_ch: Adressen durchsuchen
es_es: Buscar contactos
fr_fr: Rechercher des adresses
hr: Pretraži kontakte
it_it: Cerca contatti
nl_nl: Adressen zoeken

source: Search Criteria
de_ch: Suchkriterium
es_es: Criterios de búsqueda
hr: Kriteriji pretrage
it_it: Criteri di ricerca
nl_nl: Zoekcriteria

# modules
source: Search Criteria
de_ch: Suchkriterium
es_es: Criterio de búsqueda
fr_fr: Critère de recherche
hr: Kriterij pretrage
it_it: Criterio di ricerca
nl_nl: Zoekcriterium

source: Search Criteria Comment (external)
de_ch: Suchkriteriums-Kommentar (extern)
es_es: Criterios de búsqueda comentario (externo)
fr_fr: Commentaire sur les critères de recherche (externe)
hr: Komentar kriterija pretrage (vanjski)
it_it: Commento criterio di ricerca (esterno)
nl_nl: Zoekcriteria opmerking (extern)

source: Search engine
de_ch: Suchmaschine
es_es: Motor de búsqueda
fr_fr: Moteur de recherche
hr: Tražilica
nl_nl: Zoekmachine

source: Search Estate Views
de_ch: Immobilienlisten durchsuchen
es_es: Buscar en listas de propiedades
fr_fr: Rechercher des vues de biens
hr: Pregledi pretraživanja nekretnina
it_it: Cerca visualizzazioni immobili
nl_nl: Objectlijsten zoeken

source: Search for Prospective Buyers
de_ch: Suche nach potenziellen Käufern
es_es: Búsqueda de posibles compradores
fr_fr: Rechercher des acheteurs potentiels
hr: Potražiti potencijalne kupce
it_it: Ricerca di potenziali acquirenti
nl_nl: Zoek naar potentiële kopers

source: Search Forms
de_ch: Formulare durchsuchen
es_es: Formularios de búsqueda
fr_fr: Rechercher des formulaires
hr: Obrasci za pretraživanje
it_it: Cerca moduli
nl_nl: Formulieren zoeken

source: Search the field list for the desired fields.
de_ch: Suchen Sie in der Feldliste nach den gewünschten Feldern.
es_es: Busca los campos deseados en la lista de campos.
fr_fr: Recherchez les champs souhaités dans la liste des champs.
hr: Pretražite popis polja za željena polja.
nl_nl: Zoek in de veldenlijst naar de gewenste velden.

source: search within distance of:
de_ch: Suche in der Nähe von:
es_es: buscar cerca de:
fr_fr: rechercher dans un rayon de :
hr: pretraga unutar udaljenosti od:
it_it: cerca nel raggio di:
nl_nl: zoeken binnen afstand van:

source: Secret Key
de_ch: Geheimer Schlüssel
es_es: Clave Secreta
fr_fr: Clé secrète
hr: Ključ secreta
it_it: Chiave segreta
nl_nl: Geheime Sleutel

source: Secret sale
es_es: Venta secreta
fr_fr: Vente discrète
nl_nl: Geheime verkoop

source: Select an Option
de_ch: Wählen Sie eine Option
es_es: Selecciona una opción
fr_fr: Sélectionner une option
hr: Odaberite opciju
nl_nl: Selecteer een optie

source: Select Contact Form
de_ch: Kontaktformular wählen
es_es: Seleccionar un formulario de contacto
fr_fr: Sélectionner le formulaire de contact
hr: Odaberi kontakt obrazac
it_it: Seleziona un modulo di contatto
nl_nl: Contactformulier selecteren

source: Select Some Options
de_ch: Wählen Sie einige Optionen
es_es: Selecciona algunas opciones
fr_fr: Sélectionner plusieurs options
hr: Odaberite opcije
nl_nl: Selecteer enkele opties

source: Selected filter
de_ch: Ausgewählter Filter
es_es: Filtro seleccionado
fr_fr: Filtre sélectionné
hr: Izabrani filter
it_it: Filtro selezionato
nl_nl: Geselecteerd filter

source: Send
de_ch: Absenden
es_es: Enviar
fr_fr: Envoyer
hr: Poslati
it_it: Inviare
nl_nl: Verzenden

source: Separator Format Settings
de_ch: Einstellungen für das Trennzeichenformat
es_es: Ajustes de formato de separador
fr_fr: Paramètres du format de séparateur
hr: Postavke formata razdjelnika
it_it: Impostazioni separatore
nl_nl: Instellingen scheidingsteken formaat

source: Sequence
de_ch: Reihenfolge
es_es: Secuencia
fr_fr: Séquence
hr: Slijed
nl_nl: Volgorde

source: Set Estate Context as Heading
de_ch: Immobilienkontext als Überschrift („Deine Anfrage zu …“)
es_es: Establecer el contexto inmobiliario como encabezado
fr_fr: Définir le contexte du bien comme en-tête
hr: Postaviti kontekst nekretnine kao naslov
it_it: Imposta il contesto immobiliare come titolo
nl_nl: Objectcontext als kop ("Uw aanvraag voor ...")

source: Settings
de_ch: Einstellungen
es_es: Ajustes
fr_fr: Paramètres
hr: Postavke
it_it: Impostazioni
nl_nl: Instellingen

source: Show %s matches
de_ch: %s Treffer anzeigen
es_es: Mostrar %s coincidencias
fr_fr: Afficher %s résultats
hr: Prikaži %s podudaranja
it_it: Mostra %s corrispondenze
nl_nl: Toon %s overeenkomsten

source: Show address map
de_ch: Adresskarte anzeigen
es_es: Mostrar el mapa de la ubicación
fr_fr: Afficher la carte de l’adresse
hr: Prikazati kartu adrese
nl_nl: Adreskaart weergeven

source: Show all contact persons
de_ch: Alle Ansprechpartner anzeigen
es_es: Mostrar todas las personas de contacto
fr_fr: Afficher tous les contacts
hr: Prikazati sve kontakt osobe
nl_nl: Alle contactpersonen weergeven

source: Show Details
de_ch: Details anzeigen
es_es: Mostrar detalles
fr_fr: Afficher les détails
hr: Prikaži detalje
it_it: Mostra dettagli
nl_nl: Details weergeven

source: Show Details for Address No. %d
es_es: Mostrar detalles del contacto No. %d
fr_fr: Afficher les détails pour l’adresse n° %d
hr: Prikaži detalje za Kontakt ID %d
nl_nl: Toon details voor adres nr. %d

# template
source: Show Details for Real Estate No. %d
es_es: Mostrar detalles del inmueble no. %d
fr_fr: Afficher les détails du bien immobilier n° %d
hr: Prikaži detalje za nekretninu s ID-jem %d
nl_nl: oon details voor object nr. %d

# template
source: Show Details for Real Estate No. %s
es_es: Mostrar detalles del inmueble no. %s
fr_fr: Afficher les détails du bien immobilier n° %s
hr: Prikaži detalje za ID nekretnine %s
nl_nl: Toon details voor object nr. %s

source: Show energy certificate with a scale
de_ch: Energieausweis mit Skala anzeigen
es_es: Mostrar certificado energético con escala
fr_fr: Afficher le certificat énergétique avec une échelle
hr: Prikaži energetski certifikat s ljestvicom
nl_nl: Energiecertificaat met schaal weergeven

source: Show estate map
de_ch: Immobilienkarte anzeigen
es_es: Mostrar mapa de la propiedad
fr_fr: Afficher la carte du bien
hr: Prikaži kartu nekretnina
it_it: Mostra mappa immobili
nl_nl: Objectkaart weergeven

source: Show Estate Status
de_ch: Immobilienstatus anzeigen
es_es: Mostrar el estado del patrimonio
fr_fr: Afficher le statut du bien
hr: Prikaži status nekretnine
it_it: Mostra lo stato della proprietà
nl_nl: Objectstatus weergeven

source: Show exact match
de_ch: Einen Treffer anzeigen
es_es: Mostrar coincidencia exacta
fr_fr: Afficher la correspondance exacte
hr: Prikaži točna podudaranja
it_it: Mostra corrispondenza esatta
nl_nl: Toon exacte overeenkomst

source: Show form as modal
de_ch: Formular als Modal anzeigen
es_es: Mostrar el formulario en una ventana emergente
fr_fr: Afficher le formulaire en tant que fenêtre modale
hr: Prikaži obrazac u skočnom prozoru
nl_nl: Formulier als modaal venster weergeven

source: Show in search
de_ch: In der Suche anzeigen
es_es: Mostrar en la búsqueda
fr_fr: Afficher dans la recherche
hr: Prikaži u potrazi
it_it: Mostra nella ricerca
nl_nl: Tonen in zoekopdracht

source: Show Name and Company in the URL
de_ch: Name und Firma in der URL anzeigen
es_es: Mostrar nombre y empresa en la URL.
fr_fr: Afficher le nom et la société dans l’URL
hr: Prikazati ime i tvrtku u URL-u
nl_nl: Naam en bedrijf in de URL weergeven

source: Show only reference estates (filter out all others)
de_ch: Nur Referenzimmobilien anzeigen (alle anderen ausblenden)
es_es: Mostrar sólo los inmuebles de referencia (filtrar todos los demás)
fr_fr: Afficher uniquement les biens de référence (filtrer tous les autres)
hr: Prikazati samo referentne nekretnine (filtriraj sve ostale)
it_it: Mostra solo immobili di riferimento (escludi tutti gli altri)
nl_nl: Alleen referentie objecten weergeven (alle andere uitfilteren)

source: Show price on request
de_ch: Preis auf Anfrage anzeigen
es_es: Mostrar precio a petición
fr_fr: Afficher le prix sur demande
hr: Prikaži cijenu na upit
it_it: Mostra il prezzo su richiesta
nl_nl: Prijs op aanvraag weergeven

source: Show reference estates
de_ch: Referenzen anzeigen
es_es: Mostrar inmuebles de referencia
fr_fr: Afficher les biens de référence
hr: Prikaži referentne nekretnine
it_it: Mostra immobili di riferimento
nl_nl: Referentie objecten weergeven

source: Show reference estates (alongside others)
de_ch: Referenzimmobilien anzeigen (mit anderen zusammen)
es_es: Mostrar inmuebles de referencia (junto a otros)
fr_fr: Afficher les biens de référence (avec les autres)
hr: Prikazati referentne nekretnine (uz ostale)
it_it: Mostra immobili di riferimento (insieme agli altri)
nl_nl: Referentie objecten weergeven (naast andere)

source: Show Similar Estates
de_ch: Zeige ähnliche Immobilien
es_es: Mostrar inmuebles similares
fr_fr: Afficher les biens similaires
hr: Prikaži slične nekretnine
it_it: Mostra proprietà simili
nl_nl: Vergelijkbare objecten weergeven

source: Show Status
de_ch: Status anzeigen
es_es: Mostrar estado
fr_fr: Afficher le statut
hr: Prikazati status
nl_nl: Status weergeven

source: Show title in URL
de_ch: Titel in URL anzeigen
es_es: Mostrar el título en la URL
fr_fr: Afficher le titre dans l’URL
hr: Prikaži naslov u URL-u
it_it: Mostra titolo nell'URL
nl_nl: Titel in URL weergeven

source: Show total price calculator
de_ch: Gesamtpreiskalkulator anzeigen
es_es: Mostrar calculadora de precio total
fr_fr: Afficher le calculateur de coût total
hr: Prikazati kalkulator ukupnih troškova
nl_nl: Totaalprijs calculator weergeven

source: Similar Estates
de_ch: Ähnliche Immobilien
es_es: Inmuebles similares
fr_fr: Biens similaires
hr: Slične nekretnine
it_it: Immobili simili
nl_nl: Vergelijkbare objecten

source: Similar Estates View
de_ch: "Ähnliche Immobilien"-Ansicht
es_es: Vista de inmuebles similares
fr_fr: Vue des biens similaires
hr: Sličan prikaz nekretnine
it_it: Vedi immobili simili
nl_nl: Weergave "Vergelijkbare Objecten"

source: Since you are logged in, here is a link to a random %1$s so that you can preview the detail page: %2$s
es_es: Como estás conectado, aquí tienes un enlace a un %1$s aleatorio para que puedas ver la página de detalle: %2$s
fr_fr: Puisque vous êtes connecté, voici un lien vers un(e) %1$s aléatoire afin que vous puissiez prévisualiser la page de détail : %2$s
hr: Budući da ste prijavljeni, evo poveznice na nasumični %1$s kako biste mogli pregledati stranicu s detaljima: %2$s
nl_nl: Aangezien u bent ingelogd, vindt u hier een link naar een willekeurige %1$s, zodat u een voorbeeld van de detailpagina kunt bekijken: %2$s

source: Since you are logged in, here is a link to a random %s so that you can preview the detail page: %s
de_ch: Weil Sie angemeldet sind, zeigen wir Ihnen einen Link zu einer zufälligen %s sodass Sie sich die Detailansicht anschauen können: %s
es_es: Como ya te has conectado, aquí tienes un enlace a una %s aleatoria para que puedas previsualizar la página de detalles: %s
fr_fr: Puisque vous êtes connecté, voici un lien vers un %s aléatoire...
hr: S obzirom da ste prijavljeni, evo Vam poveznica do nasumične %s kako biste mogli pregledati detaljnu stranicu: %s
nl_nl: Aangezien u bent ingelogd, is hier een link naar een willekeurig %s, zodat u de detailpagina kunt bekijken: %s

source: Site Key
es_es: Clave del sitio
fr_fr: Clé du site
hr: Ključ stranice
it_it: Chiave del sito
nl_nl: Site Sleutel

source: Sold
de_ch: Verkauft
es_es: Vendido
fr_fr: Vendu
hr: Prodano
nl_nl: Verkocht

source: sold
de_ch: verkauft
es_es: vendido
fr_fr: vendu
hr: prodano
it_it: venduto
nl_nl: verkocht

source: Sort by
de_ch: Sortierkriterium
es_es: Ordenar por
fr_fr: Trier par
hr: Sortiraj po
it_it: Ordina per
nl_nl: Sorteren op

source: Sort criteria within same selection
de_ch: Sortierkriterien innerhalb derselben Auswahl
es_es: Criterios de orden dentro de la misma selección.
fr_fr: Critères de tri dans la même sélection
hr: Kriteriji sortiranja unutar istog odabira
nl_nl: Sorteercriteria binnen dezelfde selectie

source: Sort direction
de_ch: Sortierrichtung
es_es: Orden de clasificación
fr_fr: Direction de tri
hr: Smjer sortiranja
nl_nl: Sorteerrichting

source: Sort order
de_ch: Sortierrichtung
es_es: Orden de clasificación
fr_fr: Ordre de tri
hr: Redoslijed sortiranja
it_it: Ordinamento
nl_nl: Sorteervolgorde

source: Sorting
de_ch: Sortierung
es_es: Ordenar
fr_fr: Tri
hr: Sortirati
it_it: Ordinamento
nl_nl: Sortering

source: Spam detected!
de_ch: Spam erkannt!
es_es: Spam detectado
fr_fr: Spam détecté !
hr: Pronađen Spam!
it_it: Rilevato spam!
nl_nl: Spam gedetecteerd!

source: Spam recognized!
es_es: ¡Se ha detectado spam!
fr_fr: Spam détecté !
hr: Prepoznata je neželjena pošta!
nl_nl: Spam herkend!

source: Special Fields
de_ch: Spezialfelder
es_es: Campos especiales
fr_fr: Champs spéciaux
hr: Posebna polja
it_it: Campi speciali
nl_nl: Speciale velden

source: standard
de_ch: Normal
es_es: estándar
hr: standardno
nl_nl: standaard

source: Standard Sort
de_ch: Standardsortierung
es_es: Clasificación estándar
fr_fr: Tri standard
hr: Standardno sortiranje
it_it: Ordinamento standard
nl_nl: Standaard sortering

source: Status
es_es: Estado
fr_fr: Statut

source: Straße der Immobilie
es_es: Calle del inmueble
fr_fr: Rue du bien immobilier
hr: Ulica nekretnine
nl_nl: Straat van het object

source: Street
de_ch: Strasse
es_es: Calle
fr_fr: Rue
hr: Ulica
it_it: Via
nl_nl: Straat

source: Subject
de_ch: Betreff
es_es: Asunto
fr_fr: Sujet
hr: Predmet
nl_nl: Onderwerp

source: Subject (optional)
de_ch: Betreff (optional)
es_es: Tema (opcional)
fr_fr: Objet (facultatif)
hr: Predmet (opcionalno)
it_it: Oggetto (facoltativo)
nl_nl: Onderwerp (optioneel)

source: Submit
de_ch: Absenden
es_es: Enviar
fr_fr: Soumettre
hr: Poslati
it_it: Invia
nl_nl: Verzenden

source: SUCCESS!
de_ch: ERFOLG!
es_es: ¡CORRECTO!
fr_fr: SUCCÈS !
hr: USPJEH!
it_it: COMPLETATO CON SUCCESSO!
nl_nl: SUCCES!

source: support form
de_ch: Supportformular
es_es: formulario de soporte
fr_fr: formulaire d’assistance
hr: obrazac podrške
it_it: modulo di supporto
nl_nl: supportformulier

source: Task description
de_ch: Aufgabenbeschreibung
es_es: Descripción de la tarea
fr_fr: Description de la tâche
hr: Opis zadatka
nl_nl: Taakomschrijving

source: Tasks
de_ch: Aufgaben
es_es: Tareas
fr_fr: Tâches
hr: Zadaci
nl_nl: Taken

source: Template
es_es: Plantilla
fr_fr: Modèle
hr: Model
it_it: Modello
nl_nl: Sjabloon

source: Thank you for your inquiry. We will get back to you as soon as possible.
es_es: Gracias por tu consulta. Nos pondremos en contacto contigo lo antes posible.
fr_fr: Merci pour votre demande. Nous vous contacterons dans les plus brefs délais.
hr: Hvala vam na upitu. JAvit čemo vam se što prije moguće.
nl_nl: Bedankt voor uw aanvraag. We nemen zo snel mogelijk contact met u op.

source: The address detail view has been saved.
de_ch: Die Detailansicht der Adresse wurde gespeichert.
es_es: La vista de detalles del contacto ha sido guardada.
fr_fr: La vue détaillée de l'adresse a été enregistrée.
hr: Detaljni prikaz kontakta je spremljen.
nl_nl: De detailweergave van het adres is opgeslagen.

source: The address list was saved.
de_ch: Die Adressliste wurde gespeichert.
es_es: Se ha guardado la lista de direcciones.
fr_fr: La liste d’adresses a été enregistrée.
hr: Popis kontakta je spremljen.
it_it: L'elenco degli indirizzi è stato salvato.
nl_nl: De adreslijst is opgeslagen.

source: The API Key does not have permission for reCAPTCHA Enterprise.
es_es: La API Key no tiene permisos para reCAPTCHA Enterprise.
fr_fr: La clé API ne dispose pas des autorisations pour reCAPTCHA Enterprise.
hr: API Key nema dopuštenje za reCAPTCHA Enterprise.
nl_nl: De API-sleutel heeft geen rechten voor reCAPTCHA Enterprise.

source: The API Key is invalid.
es_es: La clave API no es válida.
fr_fr: La clé API est invalide.
hr: API Key nije valjan.
nl_nl: De API-sleutel is ongeldig.

source: The API Key is missing.
es_es: Falta la clave API.
fr_fr: La clé API est manquante.
hr: Nedostaje API Key
nl_nl: De API-sleutel ontbreekt.

source: The Cache duration value determines the period of time after which the plugin cache of your page is refreshed. This value is set to 1 hour by default.
de_ch: Der Wert für die Cache-Dauer bestimmt die Zeitspanne, nach der der Plugin-Cache Ihrer Seite aktualisiert wird. Dieser Wert ist standardmässig auf 1 Stunde eingestellt.
es_es: El valor de la duración de la caché determina el periodo de tiempo tras el cual se actualiza la caché del plugin de su página. Este valor se establece en 1 hora por defecto.
fr_fr: Si cette case est cochée, le nom et la société de l'adresse seront inclus dans les URL des vues détaillées de l'adresse. Le nom et la société seront placés après le numéro d'enregistrement, par exemple : <code>/1234-prenom-nom-societe</code>
hr: Vrijednost trajanja predmemorije određuje razdoblje nakon kojeg se predmemorija plug-ina vaše stranice osvježava. Ova vrijednost je zadano postavljena na 1 sat.
nl_nl: De waarde voor de cacheduur bepaalt de tijdsperiode waarna de plugincache van uw pagina wordt vernieuwd. Deze waarde is standaard ingesteld op 1 uur.

source: The cache was cleaned.
de_ch: Der Cache wurde geleert.
es_es: Se ha limpiado la caché.
fr_fr: Le cache a été vidé.
hr: Predmemorija je izbrisana.
it_it: La cache è stata pulita.
nl_nl: De cache is geleegd.

source: The cache was cleared successfully.
de_ch: Der Cache von onOffice wurde erfolgreich geleert.
es_es: La caché se ha vaciado correctamente
fr_fr: Le cache a été vidé avec succès
hr: Predmemorija je uspiješno izbrisana.
it_it: La cache è stata svuotata correttamente.
nl_nl: De cache van onOffice is succesvol geleegd.

source: The detail view has been saved.
de_ch: Die Detailansicht wurde gespeichert.
es_es: Se ha guardado la vista detallada.
fr_fr: La vue détaillée a été enregistrée.
hr: Detaljan prikaz je spremljen.
it_it: La vista di dettaglio è stata salvata.
nl_nl: De detailweergave is opgeslagen.

source: The duplicate check identifies existing duplicates of address data records and triggers an e-mail notification with information on manual duplicate management.
de_ch: Die Dublettenprüfung identifiziert vorhandene Dubletten von Adressdatensätzen und löst eine E-Mail-Benachrichtigung mit Informationen zur manuellen Dublettenverwaltung aus.
es_es: La comprobación de duplicados identifica los duplicados existentes en los registros de datos de direcciones y activa un aviso por correo electrónico con información sobre la gestión manual de duplicados.
fr_fr: Le contrôle des doublons identifie les doublons existants dans les enregistrements d’adresses et déclenche une notification par e-mail contenant des informations sur la gestion manuelle des doublons.
hr: Provjera duplikata identificira postojeće duplikate zapisa kontakta i pokreće obavijest putem e-pošte s informacijama o ručnom upravljanju duplikatima.
nl_nl: De dubbelcontrole identificeert bestaande duplicaten van adresgegevensrecords en activeert een e-mailmelding met informatie over handmatig dubbelbeheer.

source: The fields %1$s, %2$s and %3$s must be filled in onOffice enterprise so that output is possible.
es_es: Los campos %1$s, %2$s y %3$s deben rellenarse en onOffice enterprise para que la exportación sea posible.
fr_fr: Les champs %1$s, %2$s et %3$s doivent être renseignés dans onOffice enterprise afin de permettre l’affichage.
hr: Polja %1$s, %2$s i %3$s moraju biti popunjena u onOffice enterpriseu kako bi prikaz bio moguć.
nl_nl: De velden %1$s, %2$s en %3$s moeten worden ingevuld in onOffice enterprise om uitvoer mogelijk te maken.

source: The fields %1$s, %2$s and %3$s must be filled in onOffice enterprise so that output is possible. %4$s %4$s A standard value of 1.5%% and 0.5%% respectively is typically used to calculate the notary and land registry entry costs.
de_ch: Die Felder %1$s, %2$s und %3$s müssen in onOffice enterprise ausgefüllt werden, damit eine Ausgabe möglich ist. %4$s %4$s Für die Berechnung der Notar- und Grundbucheintragskosten wird üblicherweise ein Standardwert von 1,5%% bzw. 0,5%% verwendet.
es_es: Los campos %1$s, %2$s y %3$s deben ser completados en Office enterprise para que la salida sea posible. %4$s %4$s Normalmente se utiliza un valor estándar del 1,5%% y 0,5%% respectivamente para calcular los costos de los gastos de notaría y la inscripción en el registro de la propiedad.
fr_fr: Les champs %1$s, %2$s et %3$s doivent être remplis dans onOffice enterprise pour que l’affichage soit possible. %4$s %4$s Une valeur standard de 1,5 % et 0,5 % est généralement utilisée pour le calcul des frais de notaire et d’inscription au registre foncier.
hr: Polja %1$s, %2$s i %3$s moraju biti popunjena u onOffice enterprise-u kako bi bio moguć prikaz. %4$s %4$s Za izračun troškova javnog bilježnika i upisa u zemljišne knjige uobičajeno se koriste standardne vrijednosti od 1,5 %% odnosno 0,5 %%.
nl_nl: De velden %1$s, %2$s en %3$s moeten in onOffice enterprise worden ingevuld om uitvoer mogelijk te maken. %4$s %4$s Voor de berekening van de notaris- en kadastrale inschrijvingskosten wordt doorgaans een standaardwaarde van respectievelijk 1,5%% en 0,5%% gebruikt.
