Repository: onOffice-Web-Org/oo-wp-plugin
Catalog: languages/onoffice-for-wp-websites-*.po
Languages: de_ch, es_es, fr_fr, hr, it_it, nl_nl

source: is used on %s
de_ch: wird verwendet auf %s
es_es: se utiliza en %s
fr_fr: est utilisé sur %s
hr: koristi se na %s
it_it: usato in %s
nl_nl: wordt gebruikt op %s

source: (purchase)
de_ch: (Kauf)
es_es: (compra)
fr_fr: (achat)
hr: (kupnja)
it_it: (acquisto)
nl_nl: (koop)

source: (rent)
de_ch: (Miete)
es_es: (alquiler)
fr_fr: (location)
hr: (najam)
it_it: (affitto)
nl_nl: (huur)

source: is not yet used.
de_ch: wird noch nicht verwendet.
es_es: aún no se utiliza.
fr_fr: n’est pas encore utilisé.
hr: još nije korišteno.
it_it: non ancora utilizzato.
nl_nl: wordt nog niet gebruikt.

source: (in the folder "%s")
de_ch: (im Ordner "%s")
es_es: (en la carpeta "%s")
fr_fr: (dans le dossier « %s »)
hr: (u mapi "%s")
it_it: (nella cartella "%s")
nl_nl: (in de map "%s")

source: (Needs valid API credentials)
de_ch: (Benötigt gültige API-Zugangsdaten)
es_es: (Necesita credenciales de API válidas)
fr_fr: (Nécessite des identifiants API valides)
hr: (Potrebni su valjani API pristupni podaci)
it_it: (Richiede credenziali API valide)
nl_nl: (Vereist geldige API-referenties)

source: (Remains unchanged)
de_ch: (Bleibt unverändert)
es_es: (Permanece sin cambios)
fr_fr: (Reste inchangé)
hr: (Ostaje nepromijenjeno)
it_it: (Rimane invariato)
nl_nl: (Blijft ongewijzigd)

source: (Unknown Filter (ID: %s))
de_ch: (Unbekannter Filter (ID: %s))
es_es: (Filtro desconocido (ID: %s))
fr_fr: (Filtre inconnu (ID : %s))
hr: (Nepoznati filter (ID: %s))
it_it: (Filtro sconosciuto (ID: %s))
nl_nl: (Onbekend filter (ID: %s))

source: (won't work until set up globally)
de_ch: (funktioniert erst nach der Einrichtung)
es_es: (no funcionará hasta que se establezca globalmente)
fr_fr: (ne fonctionnera qu’une fois configuré globalement)
hr: (neće raditi dok se ne postavi globalno)
it_it: (non funzionerà fino a quando non sarà installato a livello globale)
nl_nl: (werkt pas na globale instelling)

source: * Mandatory fields
es_es: * Campos obligatorios
fr_fr: * Champs obligatoires
hr: * Obavezna polja
nl_nl: *Verplichte velden

source: ## Connect your website to onOffice enterprise You are ready to integrate all your real estate into your website and create forms that send data into onOffice enterprise. For help with setting up the plugin, read through our [setup tutorial](https://wp-plugin.onoffice.com/en/first-steps/). The [documentation website](https://wp-plugin.onoffice.com/en/) also offers detailed explanations of the features. If you encounter a problem, you can send us a message using the [support form](https://wp-plugin.onoffice.com/en/support/).
de_ch: ## onOffice enterprise verbinden Die Immobilien können nun in diese Website integriert sowie Formulare angelegt werden, die Daten an onOffice enterprise senden. Hilfe zur Einrichtung des Plugins gibt es in unserer [Anleitung](https://wp-plugin.onoffice.com/de/erste-schritte/). Die [Dokumentationswebsite](https://wp-plugin.onoffice.com/de/) bietet auch detaillierte Erklärung der Funktionen. Bei Problemen sind wir über das [Supportformular](https://wp-plugin.onoffice.com/de/support/) erreichbar.
es_es: ## Conecta tu web a onOffice enterprise Ya estás listo para integrar todas tus propiedades inmobiliarias en la web y crear formularios que envíen datos a onOffice enterprise. Si necesitas ayuda para configurar el plugin, lee nuestro [tutorial de configuración](https://wp-plugin.onoffice.com/es/primeros-pasos/). La [web de documentación](https://wp-plugin.onoffice.com/es/) también ofrece explicaciones detalladas de las funciones. Si tienes algún problema, puedes enviarnos un mensaje a través del [formulario de soporte](https://wp-plugin.onoffice.com/en/support/).
fr_fr: ## Connectez votre site web à onOffice enterprise Vous êtes prêt à intégrer tous vos biens immobiliers à votre site web et à créer des formulaires qui envoient des données vers onOffice enterprise. Pour obtenir de l’aide sur la configuration du plugin, consultez notre tutoriel de configuration. Le site de documentation propose également des explications détaillées des fonctionnalités. Si vous rencontrez un problème, vous pouvez nous contacter via le formulaire d’assistance.
hr: ## Spojite svoju web stranicu sa onOffice enterprise Spremni ste integrirati sve svoje nekretnine na svoju web stranicu i stvoriti obrasce koji šalju podatke prema onOffice enterpise. Za pomoć pri postavljanju plugin-a, pročitajte naš [vodič za postavljanje](https://wp-plugin.onoffice.com/en/first-steps/). Web stranica dokumentacije (https://wp-plugin.onoffice.com/en/) također nudi detaljna objašnjenja dodatnih značajki. Ako se suočite sa problemom, možete nam poslati poruku koristeći [obrazac podrške](https://wp-plugin.onoffice.com/en/support/).
it_it: ## Connetti il tuo sito web a onOffice enterprise Per integrare tutti i tuoi immobili sul tuo sito web e creare moduli che inviano i dati a onOffice enterprise. Qui sono disponibili informazioni sulla configurazione del plugin [setup tutorial](https://wp-plugin.onoffice.com/en/first-steps/). La [documentazione sul sito web](https://wp-plugin.onoffice.com/en/) offre anche spiegazioni dettagliate delle funzionalità. In caso di problemi, puoi inviarci un messaggio tramite il [modulo di assistenza](https://wp-plugin.onoffice.com/en/support/).
nl_nl: ## Uw website verbinden met onOffice enterprise U bent klaar om al uw vastgoed in uw website te integreren en formulieren te maken die gegevens naar onOffice enterprise sturen. Voor hulp bij het instellen van de plugin, lees onze [installatiehandleiding](https://wp-plugin.onoffice.com/nl/eerste-stappen/). De [documentatiewebsite](https://wp-plugin.onoffice.com/nl/) biedt ook gedetailleerde uitleg over de functies. Als u een probleem tegenkomt, kunt u ons een bericht sturen via het [supportformulier](https://wp-plugin.onoffice.com/nl/support/).

source: %2$s (%3$s) in %4$s - %5$s
es_es: %2$s (%3$s) en %4$s - %5$s
fr_fr: %2$s (%3$s) à %4$s - %5$s
hr: %2$s (%3$s) u %4$s - %5$s

source: %s (override)
de_ch: %s (überschrieben)
es_es: %s (sobreescribir)
fr_fr: %s (écrasement)
hr: %s (zamijeni)
it_it: %s (sovrascrivi)
nl_nl: %s (overschreven)

source: %s carport
es_es: cochera %s
fr_fr: %s abri voiture
hr: %s nadstrešnica
it_it: %s posto auto coperto

source: %s duplex
es_es: %s dúplex

source: %s form has been deleted.
de_ch: %s Formular wurde gelöscht.
es_es: %s ha sido borrado.
fr_fr: %s formulaire a été supprimé.
hr: %s obrazac je izbrisan.
it_it: %s è stato eliminato.
nl_nl: %s formulier is verwijderd.

source: %s garage
es_es: %s garaje
hr: %s garaža

source: %s list documentation
de_ch: %s Dokumentation der Liste
es_es: Documentación de la lista %s
fr_fr: Documentation de la liste %s
hr: %s dokumentacija popisa
nl_nl: %s lijstdocumentatie

source: %s list view has been deleted.
de_ch: %s Listenansicht wurde gelöscht.
es_es: %s se ha eliminado la vista de lista.
fr_fr: %s vue en liste a été supprimée.
hr: %s prikaz popisa je izbrisan.
it_it: %s visualizzazione della lista è stata eliminata.
nl_nl: %s lijstweergave is verwijderd.

source: %s multi-story garage
de_ch: %s Parkhausstellplatz
es_es: %s aparcamiento de varias plantas
fr_fr: %s garage à étages Pluriel : %s garages à étages
hr: %s višekatna garaža
it_it: %s garage multipiano
nl_nl: %s parkeergarageplaats

source: %s other parking lot
de_ch: %s Sonstiger
es_es: %s otro aparcamiento
fr_fr: %s autre place de parking Pluriel : %s autres places de parking
hr: %s ostalo parkirno mjesto
it_it: %s altro parcheggio
nl_nl: %s andere parkeerplaats

source: %s parking space
de_ch: %s Freiplatz
es_es: %s plaza de aparcamiento
fr_fr: %s parking spaces
hr: %s parkirno mjesto
it_it: %s posto auto
nl_nl: %s parkeerplaats

source: %s Prospective Buyer
de_ch: %s potenzieller Käufer
es_es: %s Posible Comprador
fr_fr: %s acheteur potentiel
hr: %s potencijalni kupac
it_it: %s potenziale acquirente
nl_nl: %s potentiële koper

source: %s underground garage
de_ch: %s Tiefgaragenstellplatz
es_es: %s aparcamiento subterráneo
fr_fr: %s garage souterrain
hr: %s podzemna garaža
it_it: %s garage sotterraneo
nl_nl: %s ondergrondse garage

source: 0 matches
de_ch: 0 Treffer
es_es: 0 coincidencias
fr_fr: 0 correspondance
hr: 0 podudaranja
it_it: 0 corrispondenze
nl_nl: 0 overeenkomsten

source: 1 hour
de_ch: 1 Stunde
es_es: 1 hora
fr_fr: 1 heure
hr: 1 sat
it_it: 1 ora
nl_nl: 1 uur

source: 10 minutes
de_ch: 10 Minuten
es_es: 10 minutos
hr: 10 minuta
it_it: 10 minuti
nl_nl: 10 minuten

source: 12 hours
de_ch: 12 Stunden
es_es: 12 horas
fr_fr: 12 heures
hr: 12 sati
it_it: 12 ore
nl_nl: 12 uur

source: 24 hours
de_ch: 24 Stunden
es_es: 24 horas
fr_fr: 24 heures
hr: 24 sata
it_it: 24 ore
nl_nl: 24 uur

source: 30 minutes
de_ch: 30 Minuten
es_es: 30 minutos
hr: 30 minuta
it_it: 30 minuti
nl_nl: 30 minuten

source: 360° tours
de_ch: 360° Rundgänge
es_es: Visita virtual 360°
fr_fr: Visites virtuelles 360°
hr: Obilazak od 360 stupnjeva
it_it: Tour a 360°
nl_nl: 360° rondleidingen

source: 6 hours
de_ch: 6 Stunden
es_es: 6 horas
fr_fr: 6 heures
hr: 6 sati
it_it: 6 ore
nl_nl: 6 uur

source: A honeypot is an invisible field to trick spam bots. Note that when a bot is detected, it will pretend the form was sent successfully. We recommend to keep this active, but you can deactivate it if it causes any problems.
de_ch: Ein Honeypot ist ein unsichtbares Feld, um Spam-Bots auszutricksen. Wird ein Bot erkannt, wird ein erfolgreiches Absenden des Formulars vorgegaukelt. Wir empfehlen, dieses Feld aktiv zu lassen, es kann aber bei Problemen deaktiviert werden.
es_es: Un señuelo es un campo invisible para engañar a los bots de Spam. Ten en cuenta que cuando se detecta un bot, fingirá que el formulario se ha enviado correctamente. Recomendamos mantenerlo activo, pero puedes desactivarlo si causa algún problema.
fr_fr: Un honeypot est un champ invisible destiné à piéger les robots spammeurs. Notez que lorsqu’un bot est détecté, il simulera un envoi réussi du formulaire. Nous vous recommandons de laisser cette fonction activée, mais vous pouvez la désactiver si elle pose des problèmes.
hr: Honeypot je nevidljivo polje koje služi kako bi prevarilo spam robote. Napomena da kada se otkrije robot, on će se pretvarati da je obrazac uspješno poslan. Preporučujemo da ga zadržite aktivnim, ali ga možete deaktivirati ako uzrokuje bilo kakve probleme.
it_it: Un honeypot è un campo invisibile per confondere i bot di spam. Quando un bot viene rilevato, sembrerà che il modulo sia stato inviato con successo. Consigliamo di mantenere questa funzione attiva, ma è possibile disattivarla se causa problemi.
nl_nl: Een honeypot is een onzichtbaar veld om spambots te misleiden. Let op: wanneer een bot wordt gedetecteerd, zal het doen alsof het formulier succesvol is verzonden. Wij raden aan dit actief te houden, maar u kunt het deactiveren als het problemen veroorzaakt.

source: A Rental/purchase contract signed
de_ch: A Miet-/Kaufvertrag unterzeichnet
es_es: A Contrato de alquiler/compra firmado
fr_fr: A Contrat de location/achat signé
hr: A Potpisan ugovor o najmu/kupnji
nl_nl: A Huur-/koopcontract getekend

source: A standard value of 1.5% and 0.5% is usually used to calculate notary and land registry costs.
de_ch: Für die Berechnung der Notar- und Grundbuchkosten wird in der Regel ein Standardwert von 1,5 % und 0,5 % verwendet.
es_es: Se suele utilizar un valor estándar del 1.5% y del 0.5% para calcular los costes de notaría y registro de la propiedad.
fr_fr: Une valeur standard de 1,5 % et 0,5 % est généralement utilisée pour le calcul des frais de notaire et d’inscription au registre foncier.
hr: Za izračun troškova javnog bilježnika i zemljišnih knjiga u pravilu se koriste standardne vrijednosti od 1,5% i 0,5%.
nl_nl: Voor de berekening van de notaris- en kadasterkosten wordt doorgaans een standaardwaarde van 1,5% en 0,5% gebruikt.

source: A standard value of 1.5% and 0.5% respectively is typically used to calculate the notary and land registry entry costs.
de_ch: Zur Berechnung der Notar- und Grundbucheintragungskosten werden in der Regel Standardwerte von 1,5 % bzw. 0,5 % verwendet.
es_es: Normalmente se utiliza un valor estándar de 1,5 % y 0,5 % respectivamente para calcular los costes del notario y de la inscripción en el Registro de la Propiedad.
fr_fr: Pour le calcul des frais de notaire et d’inscription au registre foncier, des valeurs standard de 1,5 % et 0,5 % sont généralement utilisées.
hr: Za izračun troškova javnog bilježnika i upisa u zemljišne knjige u pravilu se koriste standardne vrijednosti od 1,5 % odnosno 0,5 %.
nl_nl: Een standaardwaarde van respectievelijk 1.5% en 0.5% wordt doorgaans gebruikt om de notariskosten en de kosten voor inschrijving in het kadaster te berekenen.

source: Access Control
de_ch: Zugangskontrolle
es_es: Control de acceso
fr_fr: Contrôle d’accès
hr: Kontrola pristupa
it_it: Controllo accesso
nl_nl: Toegangscontrole

source: Active Estate
de_ch: Aktive Immobilienliste:
es_es: Propiedad activa
fr_fr: Bien actif
hr: Aktive nekretnine
nl_nl: Actieve objectenlijst:

source: Activities
de_ch: Aktivitäten
es_es: Actividades
fr_fr: Activités
hr: Aktivnosti
nl_nl: Activiteiten

source: Add custom label language
de_ch: Eine individuelle Beschriftung hinzufügen
es_es: Añadir etiqueta personalizada
fr_fr: Ajouter une langue personnalisée pour les étiquettes
hr: Dodati prilagođenu oznaku jezika
it_it: Aggiungi l’etichetta personalizzata della lingua
nl_nl: Aangepaste labeltaal toevoegen

source: Add honeypot to forms
de_ch: Honeypot zu Formularen hinzufügen
es_es: Añadir un señuelo a los formularios
fr_fr: Ajouter un honeypot aux formulaires
hr: Dodaj honeypot obrascima
it_it: Aggiungi honeypot ai moduli
nl_nl: Honeypot toevoegen aan formulieren

source: Add Language
de_ch: Sprache hinzufügen
es_es: Añadir idioma
fr_fr: Ajouter une langue
hr: Dodaj jezik
it_it: Aggiungi lingua
nl_nl: Taal toevoegen

source: Add language
de_ch: Sprache hinzufügen
es_es: Añadir idioma
fr_fr: Ajouter une langue
hr: Dodaj jezik
it_it: Aggiungi lingua
nl_nl: Taal toevoegen

source: Add New
de_ch: Neu
es_es: Añadir nuevo
fr_fr: Ajouter nouveau
hr: Dodaj novi
it_it: Aggiungi nuovo
nl_nl: Nieuw toevoegen

source: Add Page
de_ch: Seite hinzufügen
es_es: Añadir página
fr_fr: Ajouter une page
hr: Dodati stranicu
nl_nl: Pagina toevoegen

source: Add to
de_ch: Hinzufügen zu
es_es: Añadir a
fr_fr: Ajouter à
hr: Dodati kod
nl_nl: Toevoegen aan

source: Add to favorites
de_ch: Zu Favoriten hinzufügen
es_es: Añadir a favoritos
fr_fr: Ajouter aux favoris
hr: Dodati favoritima
it_it: Aggiungi ai preferiti
nl_nl: Toevoegen aan favorieten

source: Add to List >>
de_ch: Hinzufügen >>
es_es: Agregar a la lista >&gt
fr_fr: Ajouter à la liste >>
hr: Dodati popisu >>
it_it: Aggiungi alla lista >>
nl_nl: Toevoegen aan lijst >>

source: Add to watchlist
de_ch: Der Merkliste hinzufügen
es_es: Añadir a la lista de seguimiento
fr_fr: Ajouter à la liste de surveillance
hr: Dodati popisu praćenja
it_it: Aggiungi alla lista di controllo
nl_nl: Toevoegen aan volglijst

source: Additional Media
de_ch: Zusätzliche Medien
es_es: Medios adicionales
fr_fr: Médias supplémentaires
hr: Dodatni mediji
it_it: Supporti aggiuntivi
nl_nl: Aanvullende media

source: address
de_ch: Adresse
es_es: contacto
fr_fr: adresse
hr: kontakt
nl_nl: adres

# modules
source: Address
de_ch: Adresse
es_es: Contacto
fr_fr: Adresse
hr: Kontakt
it_it: Contatto
nl_nl: Adres

source: Address Detail View
de_ch: Adress-Detailansicht
es_es: Vista de detalles del contacto
fr_fr: Vue détaillée de l'adresse
hr: Detaljni prikaz kontakta
nl_nl: Adres detailweergave

source: Address Views
de_ch: Adresslistenansicht
es_es: Vista de contactos
fr_fr: Vues d'adresse
hr: Prikazi kontakta
nl_nl: Adreslijstweergave

source: Addresses
de_ch: Adressen
es_es: Contactos
fr_fr: Adresses
hr: Kontakti
it_it: Indirizzi
nl_nl: Adressen

source: Advisory Level
de_ch: Beratungsebene
es_es: Nivel de asesoría
fr_fr: Niveau de conseil
hr: Razina savjetovanja
nl_nl: Adviesniveau

source: All
de_ch: Alle
es_es: Todos
fr_fr: Tous
hr: Sve
it_it: Tutti
nl_nl: Alle

# forms
source: All
de_ch: Alle
es_es: Todo
fr_fr: Tout
hr: Sve
it_it: Tutti
nl_nl: Alle

source: All e-mail addresses
de_ch: Alle E-Mail-Adressen
es_es: Todas las direcciones de correo electrónico
fr_fr: Toutes les adresses e-mail
hr: Sve E-Mail adrese
it_it: Tutti gli indirizzi email
nl_nl: Alle e-mailadressen

source: All fax numbers
de_ch: Alle Faxnummern
es_es: Todos los números de fax
fr_fr: Tous les numéros de fax
hr: Svi brojevi faksa
it_it: Tutti i numeri di fax
nl_nl: Alle faxnummers

source: All mobile numbers
de_ch: Alle Handynummern
es_es: Todos los números de teléfono
fr_fr: Tous les numéros de portable
hr: Svi brojevi mobitela
it_it: Tutti i numeri di cellulare
nl_nl: Alle mobiele nummers

source: All non-mobile phone numbers
de_ch: Alle Nicht-Handynummern
es_es: Todos los números de teléfono no móviles
fr_fr: Tous les numéros de téléphone fixes
hr: Svi brojevi telefona osim mobilnih
it_it: Tutti i numeri non di cellulare
nl_nl: Alle niet-mobiele telefoonnummers

source: Allow detail view for reference estates
de_ch: Zeige Detailansicht für Referenzimmobilien
es_es: Permitir vista detallada para inmuebles de referencia
fr_fr: Autoriser la vue détaillée pour les biens de référence
hr: Prikazati detaljni prikaz za referentne nekretnine
nl_nl: Detailweergave voor referentie objecten toestaan

source: Allow indexing of PDF brochures
de_ch: Indizierung von PDF-Exposés erlauben
es_es: Permitir la indexación de exposés en PDF
fr_fr: Autoriser l’indexation des brochures PDF
hr: Odobri indeksiranje PDF brošura
it_it: Autorizza l'indicizzazione di brochure PDF
nl_nl: Indexering van PDF-brochures toestaan

source: Amount of Estates
de_ch: Anzahl Immobilien
es_es: Cantidad de inmuebles
fr_fr: Nombre de biens immobiliers
hr: Broj nekretnina
it_it: Quantità di immobili
nl_nl: Aantal objecten

source: An error has occurred. Please check your details.
es_es: Ha ocurrido un error. Por favor, comprueba tus datos.
fr_fr: Une erreur s’est produite. Veuillez vérifier vos informations.
hr: Došlo je do pogreške. Molimo provijerite detalje.
nl_nl: Er is een fout opgetreden. Controleer uw gegevens.

source: An error occured:
de_ch: Ein Fehler ist aufgetreten:
es_es: Se ha producido un error:
fr_fr: Une erreur est survenue :
hr: Došlo je do greške:
it_it: Si è verificato un errore:
nl_nl: Er is een fout opgetreden:

source: An error occurred while loading reCAPTCHA.
es_es: Se produjo un error al cargar reCAPTCHA.
fr_fr: Une erreur est survenue lors du chargement de reCAPTCHA.
hr: Došlo je do pogreške prilikom učitavanja reCAPTCHA.
nl_nl: Er is een fout opgetreden bij het laden van reCAPTCHA.

source: An example of integration with the Yoast SEO plugin would be:%1$s %2$s or%1$s %3$s or%1$s %4$s
de_ch: Ein Beispiel für die Integration mit dem Yoast SEO Plugin wäre: %1$s %2$s oder%1$s %3$s oder%1$s %4$s
es_es: Un ejemplo de integración con el plugin Yoast SEO sería:%1$s %2$s, %1$s %3$s o %1$s %4$s
fr_fr: Un exemple d’intégration avec le plugin Yoast SEO serait : %1\$s %2\$s ou %1\$s %3\$s ou %1\$s %4\$s
hr: Primjer za integraciju s Yoast Seo dodatkom bio bi: %1$s %2$s ili%1$s %3$s ili%1$s %4$s
nl_nl: Een voorbeeld van integratie met de Yoast SEO-plugin zou zijn: %1$s %2$s of%1$s %3$s of%1$s %4$s

source: API request failed. Please check your API Key and Project ID.
es_es: La solicitud a la API ha fallado. Por favor, comprueba tu API Key y tu Project ID.
fr_fr: La requête API a échoué. Veuillez vérifier votre clé API et votre ID de projet.
hr: API zahtjev nije uspio. Molimo provjerite svoj API Key i ID projekta.
nl_nl: API-verzoek mislukt. Controleer uw API-sleutel en project-ID.

source: API secret
es_es: Secreto de la API
fr_fr: Clé secrète API
it_it: Segreto API
nl_nl: API-geheim

source: API settings
de_ch: API-Einstellungen
es_es: Configuración de la API
fr_fr: Paramètres API
hr: API postavke
it_it: Impostazioni API
nl_nl: API-instellingen

source: API settings (encrypted)
de_ch: API Einstellungen (verschlüsselt)
es_es: Ajustes de la API (cifrada)
fr_fr: Paramètres API (chiffrés)
hr: API postavke (šifrirano)
it_it: Impostazioni API (crittografate)
nl_nl: API-instellingen (versleuteld)

source: API token
es_es: Token de la API
fr_fr: Jeton API
it_it: Token API

source: API token and secret
de_ch: API-Token und Secret
es_es: Token y secreto de la API
fr_fr: Jeton et clé secrète API
hr: API token i secret
it_it: Token API e secret
nl_nl: API-token en -geheim

source: Applicant Search Form
de_ch: Interessentensuchformular
es_es: Formulario de búsqueda de prospectos
fr_fr: Formulaire de recherche de candidats
hr: Obrazac za pretragu podnositelja zahtjeva
it_it: Modulo di ricerca interessati
nl_nl: Formulier Zoekende Kandidaat

# forms
source: Applicant Search Form
de_ch: Interessentensuchformular
es_es: Formulario de búsqueda de prospectos
fr_fr: Formulaire de recherche de clients potentiels
hr: Obrazac za pretragu podnositelja zahtjeva
it_it: Modulo di ricerca del richiedente
nl_nl: Formulier Zoekende Kandidaat

source: Apply
de_ch: Anwenden
es_es: Aplicar
fr_fr: Appliquer
hr: Primjeniti
nl_nl: Toepassen

source: Are you sure you want to delete the selected items?
de_ch: Möchtest du das ausgewählte Element wirklich löschen?
es_es: ¿Está seguro de que desea borrar las posiciones seleccionadas?
fr_fr: Êtes-vous sûr de vouloir supprimer les éléments sélectionnés ?
hr: Jest sigurni da želite izbrisati odabrane stavke?
it_it: Vuoi eliminare l'elemento selezionato?
nl_nl: Weet u zeker dat u de geselecteerde items wilt verwijderen?

source: ascending
de_ch: aufsteigend
es_es: ascendente
fr_fr: croissant
hr: uzlazno
it_it: crescente
nl_nl: oplopend

source: Ascending
de_ch: Aufsteigend
es_es: Ascendente
fr_fr: Croissant
hr: Uzlazno
it_it: Crescente
nl_nl: Oplopend

source: ascending / descending
de_ch: aufsteigend / absteigend
es_es: ascendente / descendente
fr_fr: croissant / décroissant
hr: uzlazno/ silazno
it_it: crescente / decrescente
nl_nl: oplopend / aflopend

source: At least city or postcode are required.
de_ch: Mindestens Ort oder Postleitzahl sind erforderlich.
es_es: Se necesita al menos ciudad o código postal.
fr_fr: Au moins la ville ou le code postal est requis.
hr: Barem mjesto ili poštanski broj su potrebni.
nl_nl: Minimaal stad of postcode zijn vereist.

source: At least the following fields must be active: country, radius and city or postcode.
de_ch: Mindestens die folgenden Felder müssen aktiv sein: Land, Umkreis und Stadt oder Postleitzahl.
es_es: Al menos los siguientes campos deben estar activos: país, radio y ciudad o código postal.
fr_fr: Au minimum, les champs suivants doivent être actifs : pays, rayon et ville ou code postal.
hr: Najmanje sljedeća polja moraju biti aktivna: država, radijus i mjesto ili poštanski broj.
nl_nl: Minimaal de volgende velden moeten actief zijn: land, straal en stad of postcode.
