Repository: onOffice-Web-Org/oo-wp-plugin
Catalog: languages/onoffice-for-wp-websites-*.po
Languages: de_ch, es_es, fr_fr, hr, it_it, nl_nl

source: Filter
es_es: Filtro
fr_fr: Filtre
it_it: Filtro

source: Filter & Records
de_ch: Filter & Datensätze
es_es: Filtro y registros
fr_fr: Filtre & Enregistrements
hr: Filter i zapisi
it_it: Filtri e record di dati

source: Filterable
de_ch: Filterbar
es_es: Filtrable
fr_fr: Filtrable
hr: Mogućnost filtriranja
nl_nl: Filterbaar

source: Filters & Records
de_ch: Filter & Datensätze
es_es: Filtros y registros
fr_fr: Filtres & Enregistrements
hr: Filteri i zapisi
it_it: Filtri e record di dati

source: For information on how to use custom fields in your SEO plugin, please refer to its documentation.
de_ch: Informationen über die Verwendung von benutzerdefinierten Feldern in Ihrem SEO-Plugin finden Sie in der zugehörigen Dokumentation.
es_es: Para obtener información sobre cómo utilizar campos personalizados en tu plugin de SEO, consulte su documentación.
fr_fr: Pour savoir comment utiliser les champs personnalisés dans votre plugin SEO, veuillez consulter sa documentation.
hr: Za informacije o tome kako koristiti prilagođena polja u vašem SEO dodatku, molimo pogledajte njegovu dokumentaciju.
nl_nl: Voor informatie over het gebruik van aangepaste velden in uw SEO-plugin, raadpleeg de documentatie ervan.

source: Form
de_ch: Formular
es_es: Formulario
fr_fr: Formulaire
hr: Obrazac
it_it: Forma
nl_nl: Formulier

source: Form name
de_ch: Name des Formulars
es_es: Nombre del formulario
fr_fr: Nom du formulaire
hr: Naziv obrasca
it_it: Nome del modulo
nl_nl: Naam van het formulier

source: Form Name
de_ch: Formularname
es_es: Nombre del formulario
fr_fr: Nom du formulaire
hr: Naziv obrasca
it_it: Nome del modulo
nl_nl: Formuliernaam

source: Form Specific Options
de_ch: Formularspezifische Optionen
es_es: Opciones específicas del formulario
fr_fr: Options spécifiques au formulaire
hr: Opcije specifične za obrazac
it_it: Opzioni specifiche del modulo
nl_nl: Formulierspecifieke opties

source: Form type
de_ch: Formulartyp
es_es: Tipo de formulario
fr_fr: Type de formulaire
hr: Vrsta obrasca
it_it: Tipologia di modulo
nl_nl: Formuliertype

source: Forms
de_ch: Formulare
es_es: Formularios
fr_fr: Formulaires
hr: Obrasci
it_it: Moduli
nl_nl: Formulieren

source: Formulation of sorting directions
de_ch: Formulierung der Sortierrichtungen
es_es: Formulación de direcciones de clasificación
fr_fr: Formulation des critères de tri
hr: Formulacija smjernica za sortiranje
it_it: Formulazione delle direzioni di ordinamento
nl_nl: Formulering van sorteerrichtingen

# template
source: Found %d estates over all.
de_ch: Insgesamt wurden %d Immobilien gefunden.
es_es: Encontré %d propiedades en todas partes.
fr_fr: %d biens immobiliers trouvés au total.
hr: Pronađeno je ukupno %d nekretnina.
it_it: Trovate %d proprietà in tutto il mondo.
nl_nl: In totaal %d objecten gevonden.

source: From:
de_ch: Von:
es_es: De:
fr_fr: De :
hr: Od:
it_it: Da:
nl_nl: Vanaf:

source: Further information on custom fields
de_ch: Weitere Informationen zu benutzerdefinierten Feldern
es_es: Más información sobre los campos personalizados
fr_fr: Informations supplémentaires sur les champs personnalisés
hr: Daljne informacije za individualna polja
it_it: Ulteriori informazioni sui campi personalizzati
nl_nl: Meer informatie over aangepaste velden

source: G Cancellation
de_ch: G Absage
es_es: G Rechazo
fr_fr: G Annulation
hr: G Otkaz
nl_nl: G Annulering

source: GDPR (Checkbox)
de_ch: DSGVO (Checkbox)
es_es: RGPD (Casilla de verificación)
fr_fr: RGPD (case à cocher)
hr: GDPR (potvrdni okvir)
it_it: GDPR (casella di controllo)
nl_nl: AVG (Selectievakje)

source: Geo Fields
de_ch: Umkreisfelder
es_es: Campos geográficos
fr_fr: Champs géographique
hr: Geo polja
it_it: Campi geografici
nl_nl: Geo-velden

source: Geo Position
es_es: Geolocalización
fr_fr: Position géographique
hr: Geo lokacija
it_it: Geolocalizzazione
nl_nl: Geopositie

source: Geo Range Search
de_ch: Umkreissuche
es_es: Búsqueda por rango geográfico
fr_fr: Recherche par zone géographique
hr: Pretraga geografskog područja
it_it: Ricerca Geo Range
nl_nl: Geobereik zoeken

source: Getting started
de_ch: Erste Schritte
es_es: Primeros pasos
fr_fr: Commencer
hr: Početak
it_it: Primi passi
nl_nl: Aan de slag

source: Google Maps Key
es_es: Clave de Google Maps
fr_fr: Clé Google Maps
hr: Google Maps ključ
it_it: Chiave di Google Maps
nl_nl: Google Maps Sleutel

source: Google reCAPTCHA server error. Please try again later.
es_es: Error del servidor de Google reCAPTCHA. Por favor, inténtalo de nuevo más tarde.
fr_fr: Erreur du serveur Google reCAPTCHA. Veuillez réessayer ultérieurement.
hr: Greška Google reCAPTCA servera. Pokušajte ponovno kasnije.
nl_nl: Google reCAPTCHA-serverfout. Probeer het later opnieuw.

source: Ground Plan
de_ch: Grundriss
es_es: Plano
fr_fr: Plan d’étage
hr: Tlocrt
it_it: Piano terra
nl_nl: Plattegrond

source: Hausnummer der Immobilie
es_es: Número de casa del inmueble
fr_fr: Numéro du bien immobilier
hr: Kućni broj nekretnine
nl_nl: Huisnummer van het object

source: Hidden
de_ch: Unsichtbar
es_es: Oculto
fr_fr: Masqué
hr: Skriveno
it_it: Nascosto
nl_nl: Verborgen

source: Hidden Field
de_ch: Verstecktes Feld
es_es: Campo oculto
fr_fr: Champ masqué
hr: Skrivena polja
it_it: Campo nascosto
nl_nl: Verborgen veld

source: Hide empty values from onOffice enterprise
de_ch: Leere Werte aus onOffice enterprise ausblenden
es_es: Ocultar valores vacíos de onOffice enterprise
fr_fr: Masquer les valeurs vides de onOffice enterprise
hr: Sakrij prazne vrijednosti od onOffice enterprise
nl_nl: Lege waarden uit onOffice enterprise verbergen

source: Hide reference estates
de_ch: Referenzimmobilien ausblenden
es_es: Ocultar inmuebles de referencia
fr_fr: Masquer les biens de référence
hr: Sakriti referentne nekretnine
it_it: Nascondi immobili di riferimento
nl_nl: Referentie objecten verbergen

source: high
de_ch: Hoch
es_es: alto
fr_fr: Élevée
hr: visoko
nl_nl: hoog

source: highest
de_ch: Höchste
es_es: mayor
fr_fr: Très élevée
hr: najviše
nl_nl: hoogste

source: highest first
de_ch: höchste zuerst
es_es: mayor primero
fr_fr: du plus élevé au plus bas
hr: prvo najviši
it_it: dal più alto
nl_nl: hoogste eerst

source: Highlights
es_es: Destacados
fr_fr: Points forts
nl_nl: Hoogtepunten

source: How to search and update duplicates in onOffice enterprise:
de_ch: Wie man Duplikate in onOffice enterprise sucht und aktualisiert:
es_es: Cómo buscar y actualizar duplicados en onOffice empresa:
fr_fr: Comment rechercher et mettre à jour des doublons dans onOffice enterprise :
hr: Kako tražiti i ažurirati duplikate u onOffice enterprise:
it_it: Come cercare e aggiornare i duplicati in onOffice enterprise:
nl_nl: Hoe u duplicaten zoekt en bijwerkt in onOffice enterprise:

source: https://de.enterprisehilfe.onoffice.com/help_entries/dubletten/?lang=en
de_ch: https://de.enterprisehilfe.onoffice.com/help_entries/dubletten/
es_es: https://de.enterprisehilfe.onoffice.com/help_entries/duplicados/?lang=es
fr_fr: https://de.enterprisehilfe.onoffice.com/help_entries/dubletten/
nl_nl: https://de.enterprisehilfe.onoffice.com/help_entries/dubletten/

source: https://en.onoffice.com/
de_ch: https://de.onoffice.com/
es_es: https://es.onoffice.com/
fr_fr: https://de.onoffice.com/
nl_nl: https://nl.onoffice.com/

source: https://wp-plugin.onoffice.com/en/first-steps/estate-lists/
de_ch: https://wp-plugin.onoffice.com/de/erste-schritte/immobilienlisten/
es_es: https://wp-plugin.onoffice.com/es/primeros-pasos/listas-de-inmuebles/
fr_fr: https://wp-plugin.onoffice.com/de/erste-schritte/immobilienlisten/
nl_nl: https://wp-plugin.onoffice.com/nl/eerste-stappen/objectlijsten/

source: https://wpplugindoc.onoffice.de
es_es: https://wp-plugin.onoffice.com/es/

source: If this checkbox is selected, the name and company of the address will be included in the URLs of the address detail views. The name and company will be placed after the record number, eg. <code>/1234-firstname-lastname-company</code>.
de_ch: Wenn dieses Häkchen gesetzt ist, werden der Name und die Firma der Adresse in die URLs der Adressdetailansichten aufgenommen. Der Name und das Unternehmen werden nach der Datensatznummer eingefügt, z. B. <code>/1234-vorname-nachname-unternehmen</code>.
es_es: Si esta casilla está seleccionada, el nombre y la empresa del contacto se incluirán en las URL de las vistas de detalles del contacto. El nombre y la empresa se colocarán después del número de registro, por ejemplo, <code>/1234-nombre-apellido-empresa</code>.
fr_fr: Si cette case est cochée, le nom et la société de l'adresse seront inclus dans les URL des vues détaillées de l'adresse. Le nom et la société seront placés après le numéro d'enregistrement, par exemple : <code>/1234-prenom-nom-societe</code>
hr: Ako je ova kvačica označena, ime i tvrtka kontakta bit će uključeni u URL-ove prikaza detalja kontakta. Ime i tvrtka bit će dodani nakon broja zapisa, npr. <code>/1234-ime-prezime-tvrtka</code>.
nl_nl: Als dit vakje is aangevinkt, worden de naam en het bedrijf van het adres opgenomen in de URL's van de adresdetailweergaven. De naam en het bedrijf worden na het recordnummer geplaatst, bijv. <code>/1234-voornaam-achternaam-bedrijf</code>.

source: If this checkbox is selected, the title of the property will be part of the URLs of the detail views. The title is placed after the record number, e.g. <code>/1234-nice-location-with-view</code>. No more than the first five words of the title are used.
de_ch: Wenn dieses Häkchen gesetzt ist, wird der Titel der Immobilie Teil der URL der Detailseite. Der Titel wird hinter die Datensatznummer gestellt, z. B. <code>/1234-schoene-lage-mit-aussicht</code>. Es werden nicht mehr als die ersten fünf Wörter des Titels verwendet.
es_es: Si se selecciona esta casilla de verificación, el título de la propiedad será parte de la URL de la vista detallada. El título aparece después del número de registro, por ejemplo: <code>/1234-bella-ubicacion-con-vista</code>. Solo se utilizan las cinco primeras palabras del título.
fr_fr: Si cette case est cochée, le titre du bien fera partie des URL des vues détaillées. Le titre est placé après le numéro d’enregistrement, par exemple : <code>/1234-belle-situation-avec-vue</code>. Pas plus de cinq mots du titre ne sont utilisés.
hr: Ako je ovaj potvrdni okvir označen, naslov nekretnine bit će dio URL-ova prikaza detalja. Naslov se postavlja nakon broja zapisa, npr. <code>/1234-lijepa-lokacija-s-pogledom</code>. Koriste se najviše prvih pet riječi naslova.
it_it: Spuntando questa casella, il titolo dell'immobile diventa parte dell'URL della pagina di dettaglio. Il titolo appare dopo il numero del record, per esempio <code>/1234-bella-posizione-con-vista</code>. Vengono utilizzate massimo le prime cinque parole del titolo.
nl_nl: Als dit vakje is aangevinkt, maakt de titel van het object deel uit van de URL's van de detailweergaven. De titel wordt na het recordnummer geplaatst, bijv. <code>/1234-mooie-locatie-met-uitzicht</code>. Er worden niet meer dan de eerste vijf woorden van de titel gebruikt.

source: If you allow indexing, your search engine ranking can be negatively affected and your brochures can be available from search engines even months after the corresponding estate is deleted.
de_ch: Wenn du die Indizierung erlaubst, kann dies dein Suchmaschineneranking negativ beeinflussen. Die Exposés können auf Suchmaschinen auch noch Monate nach der Löschung der entsprechenden Immobilie verfügbar sein.
es_es: Si permite la indexación, tu clasificación en los motores de búsqueda puede verse afectada negativamente y tus exposés pueden estar disponibles en los motores de búsqueda incluso meses después de que se elimine el inmueble correspondiente.
fr_fr: Si vous autorisez l’indexation, cela peut nuire à votre référencement, et vos brochures peuvent rester accessibles via les moteurs de recherche même après la suppression du bien.
hr: Ako dopustite indeksiranje, Vaša pozicija na tražilicama može biti negativno pogođena, a Vaše brošure mogu biti dostupne na tražilicama čak i mjesecima nakon što se odgovarajuća nekretnina izbriše.
it_it: L'attivazione dell'indicizzazione può influenzare negativamente il tuo posizionamento nei motori di ricerca. Le tue brochure possono essere ancora visibili sui motori di ricerca anche mesi dopo aver eliminato l'immobile corrispondente.
nl_nl: Als u indexering toestaat, kan dit een negatieve invloed hebben op uw zoekmachineranking en kunnen uw brochures maanden na het verwijderen van het bijbehorende object nog steeds beschikbaar zijn via zoekmachines.

source: Image
de_ch: Bild
es_es: Imagen
hr: Slika
it_it: Immagine
nl_nl: Afbeelding

source: Image of property
de_ch: Bild der Immobilie
es_es: Imagen de la propiedad
fr_fr: Image du bien
hr: Slika nekretnine
it_it: Immagine dell'immobile
nl_nl: Afbeelding van object

source: Image website
de_ch: Bild Website
es_es: Web de la imagen
fr_fr: Site web d'image
hr: Slika web stranice
nl_nl: Afbeelding website

source: Important Notice: Google will discontinue reCAPTCHA v2/v3 (Classic) on December 31, 2025. Please migrate your projects to reCAPTCHA Enterprise in time to ensure uninterrupted protection. More information at: %s
es_es: Aviso importante: Google dejará de dar soporte a reCAPTCHA v2/v3 (Clásico) el 31 de diciembre de 2025. Por favor, migra tus proyectos a reCAPTCHA Enterprise a tiempo para asegurar una protección continua. Más información en: %s
fr_fr: Avis important : Google mettra fin à reCAPTCHA v2/v3 (Classic) le 31 décembre 2025. Veuillez migrer vos projets vers reCAPTCHA Enterprise à temps afin de garantir une protection continue. Plus d’informations : %s
hr: Važna obavijest: Google će 31. prosinca 2025. prestati podržavati reCAPTCHA v2/v3 (Classic). Molimo vas da pravovremeno premjestite svoje projekte na reCAPTCHA Enterprise kako biste osigurali neprekidnu zaštitu. Više informacija na: %s
nl_nl: Belangrijke mededeling: Google is op 31 december 2025 gestopt met de ondersteuning van reCAPTCHA v2/v3 (Classic). Migreer uw projecten tijdig naar reCAPTCHA Enterprise om ononderbroken bescherming te garanderen. Meer informatie op: %s

source: In order to use Google reCAPTCHA Enterprise, you need to provide your Project ID and Site Key. You're free to enable it in the form settings for later use.
es_es: Para usar Google reCAPTCHA Enterprise, necesitas proporcionar tu Project ID y tu Site Key. Puedes habilitarlo más adelante en la configuración del formulario si lo deseas.
fr_fr: Pour utiliser Google reCAPTCHA Enterprise, vous devez renseigner votre ID de projet et votre clé de site. Vous pouvez l’activer ultérieurement dans les paramètres du formulaire.
hr: Kako biste koristili Google reCAPTCHA Enterprise, potrebno je navesti ID projekta i Key stranice. Možete ga slobodno omogućiti u postavkama obrasca za kasniju upotrebu.
nl_nl: Om Google reCAPTCHA Enterprise te gebruiken, moet u uw project-ID en site-sleutel opgeven. U kunt dit in de formulierinstellingen inschakelen voor later gebruik.

source: In order to use Google reCAPTCHA, you need to provide your keys. You're free to enable it in the form settings for later use.
de_ch: Um Google reCAPTCHA benutzen zu können, musst du deine Keys hinterlegen. Du kannst reCAPTCHA jedoch schon für die spätere Verwendung in den Formularen aktivieren.
es_es: Para poder utilizar Google reCAPTCHA, necesita proporcionar sus claves. Puede habilitarlo en la configuración del formulario para su uso posterior.
fr_fr: Pour utiliser Google reCAPTCHA, vous devez fournir vos clés. Vous pouvez l’activer dans les paramètres du formulaire pour une utilisation ultérieure.
hr: Kako biste koristili Google reCAPTCHA, morate pružiti svoje ključeve. Slobodno ga možete omogućiti u postavkama obrasca za kasniju uporabu.
it_it: Per poter utilizzare Google reCAPTCHA, devi fornire le tue chiavi. Puoi abilitarlo nelle impostazioni del modulo per usarlo in seguito.
nl_nl: Om Google reCAPTCHA te kunnen gebruiken, moet u uw sleutels opgeven. U bent vrij om het in de formulierinstellingen in te schakelen voor later gebruik.

source: In process
de_ch: In Bearbeitung
es_es: En proceso
fr_fr: En cours
hr: U postupku
nl_nl: In behandeling

source: Included
de_ch: Mitgeliefert
es_es: Incluido
fr_fr: Inclus
hr: Uključeno
it_it: Incluso
nl_nl: Inbegrepen

source: Information about your property
de_ch: Angaben zu deinem Eigentum
es_es: Información sobre su propiedad
fr_fr: Informations sur votre bien
hr: Informacije o Vašoj nekretnini
it_it: Informazioni sulla vostra proprietà
nl_nl: Informatie over uw eigendom

source: Insert variable
de_ch: Variable einfügen
es_es: Insertar variable
fr_fr: Insérer une variable
hr: Unijeti varijablu
nl_nl: Variabele invoegen

source: Interest Form
de_ch: Interessentenformular
es_es: Formulario para clientes potenciales
fr_fr: Formulaire d’intérêt
hr: Obrazac potencijalnog kupca
it_it: Modulo interessati
nl_nl: Interesseformulier

# forms
source: Interest Form
de_ch: Interessentenformular
es_es: Formulario de interés
fr_fr: Formulaire d’intérêt
hr: Obrazac potencijalnog kupca
it_it: Modulo di interesse
nl_nl: Interesseformulier

source: Invalid request. Please check your credentials.
es_es: Solicitud no válida. Por favor, comprueba tus credenciales.
fr_fr: Requête invalide. Veuillez vérifier vos identifiants.
hr: Neispravan zahtjev. Provjerite svoje vjerodajnice.
nl_nl: Ongeldig verzoek. Controleer uw inloggegevens.

source: It looks like you did not enter any valid API credentials. Please consider reviewing your %s.
de_ch: Anscheinend sind deine API-Zugangsdaten nicht gültig. Bitte überprüfe dein %s.
es_es: Parece que no ha introducido ninguna credencial de API válida. Por favor, considere la posibilidad de revisar su %s...
fr_fr: Il semble que vous n’ayez pas saisi d’identifiants API valides. Veuillez vérifier vos %s.
hr: Izgleda da niste unijeli valjane API pristupne podatke. Molimo provjerite Vaše %s.
it_it: Sembra che tu non abbia inserito credenziali API valide. Controlla il tuo %s.
nl_nl: Het lijkt erop dat u geen geldige API-referenties heeft ingevoerd. Overweeg alstublieft uw %s te controleren.

source: It looks like you did not enter any valid API credentials. Please go back and review your %s.
de_ch: Anscheinend sind deine API-Zugangsdaten nicht gültig. Bitte gehe zurück und prüfe deine %s.
es_es: Parece que no ha introducido ninguna credencial de API válida. Por favor, regrese y revise su %s...
fr_fr: Il semble que vous n’ayez pas saisi d’identifiants API valides. Veuillez revenir en arrière et vérifier votre %s.
hr: Izgleda da niste unijeli valjane API pristupne podatke. Molim Vas da pregledate svoj %s.
it_it: Sembra che tu non abbia inserito credenziali API valide. Torna indietro e controlla il tuo %s.
nl_nl: Het lijkt erop dat u geen geldige API-referenties heeft ingevoerd. Ga terug en controleer uw %s.

source: Key of Field:
de_ch: Feldname:
es_es: Clave de Campo:
fr_fr: Clé du champ :
hr: Ključ polja:
it_it: La chiave di campo:
nl_nl: Sleutel van veld:

source: Kind of action
de_ch: Aktionstyp
es_es: Subtipo de actividad
fr_fr: Genre d'action
hr: Vrsta akcije
nl_nl: Soort actie

source: Label uses %s
de_ch: Beschriftung nutzt %s
es_es: La etiqueta usa %s
fr_fr: L’étiquette utilise %s
hr: Oznaka koristi %s
it_it: L'etichetta usa il %s
nl_nl: Label gebruikt %s

source: Land Register Entry
de_ch: Grundbucheintrag
es_es: Inscripción en el Registro de la Propiedad
fr_fr: Inscription au registre foncier
hr: Upis u zemljišnu knjigu
nl_nl: Kadastrale inschrijving

source: Layout & Design
es_es: Diseño y plantilla
fr_fr: Mise en page & design
hr: Layout i dizajn
it_it: Layout e design
nl_nl: Lay-out & Ontwerp

source: Learn more.
de_ch: Mehr erfahren.
es_es: Más información.
fr_fr: En savoir plus.
hr: Saznati više.
it_it: Approfondisci.
nl_nl: Meer informatie.

source: Leave without saving
de_ch: Verlassen ohne zu speichern
es_es: Salir sin guardar
fr_fr: Quitter sans enregistrer
hr: Napustite bez spremanja
nl_nl: Verlaten zonder opslaan

source: Link
es_es: Enlace
fr_fr: Lien
it_it: Collegamento

source: Links
es_es: Enlaces
fr_fr: Liens
hr: Linkovi
it_it: Link

source: List name
de_ch: Name der Liste
es_es: Nombre de la lista
fr_fr: Nom de la liste
hr: Naziv popisa
it_it: Nome elenco
nl_nl: Naam van de lijst

source: List type
de_ch: Listentyp
es_es: Tipo de lista
fr_fr: Type de liste
hr: Vrsta popisa
it_it: Tipo di elenco
nl_nl: Lijsttype

source: List View
de_ch: Listenansicht
es_es: Vista de lista
fr_fr: Vue en liste
hr: Prikaz popisa
it_it: Vista elenco
nl_nl: Lijstweergave

source: List Views
de_ch: Listenansichten
es_es: Vistas de lista
fr_fr: Vues en liste
hr: Prikaz popisa
it_it: Visualizzazioni lista
nl_nl: Lijstweergaven

source: Location
de_ch: Lage
es_es: Ubicación
fr_fr: Emplacement
hr: Lokacija
nl_nl: Locatie

source: Location Map
de_ch: Lageplan
es_es: Mapa de la ubicación
fr_fr: Carte de localisation
hr: Karta lokacije
it_it: Mappa di localizzazione
nl_nl: Locatiekaart

source: login credentials
de_ch: Zugangsdaten
es_es: credenciales de ingreso
fr_fr: Identifiants de connexion
hr: pristupni podaci za prijavu
it_it: credenziali di accesso
nl_nl: inloggegevens

source: low
de_ch: Niedrig
es_es: bajo
fr_fr: Basse
hr: nisko
nl_nl: laag

source: lowest
de_ch: Niedrigste
es_es: menor
fr_fr: Très basse
hr: najniže
nl_nl: laagste

source: lowest first
de_ch: niedrigste zuerst
es_es: menor primero
fr_fr: ordre croissant
hr: prvo najmanji
it_it: dal più basso
nl_nl: laagste eerst

source: lowest First / highest First
de_ch: niedrigste zuerst / höchste zuerst
es_es: más bajo primero / más alto primero
fr_fr: du plus bas au plus élevé / du plus élevé au plus bas
hr: prvo najmanji/ prvo najviši
it_it: crescente / decrescente
nl_nl: laagste eerst / hoogste eerst

source: Map
de_ch: Karte
es_es: Mapa
fr_fr: Carte
hr: Karta
it_it: Mappa
nl_nl: Kaart

source: Map Provider
de_ch: Kartenanbieter
es_es: Proveedor de mapas
fr_fr: Fournisseur de cartes
hr: Pružatelj karte
it_it: Fornitore di mappe
nl_nl: Kaartprovider

source: Map with properties
es_es: Mapa con inmuebles
fr_fr: Carte avec biens immobiliers
hr: Karta za nekretnine
nl_nl: Kaart met objecten

source: Map with real estate agents
es_es: Mapa con agentes inmobiliarios
fr_fr: Carte des agents immobiliers
hr: Karta s agentima za nekretnine
nl_nl: Kaart met makelaars

source: Maps
de_ch: Karten
es_es: Mapas
fr_fr: Cartes
hr: Karte
it_it: Mappe
nl_nl: Kaarten

source: Marked properties
de_ch: Markierte Immobilien
es_es: Propiedades marcadas
fr_fr: Biens marqués
hr: Obilježene nekretnine
nl_nl: Gemarkeerde objecten

source: Message
de_ch: Nachricht
es_es: Mensaje
hr: Poruka
it_it: Messaggio
nl_nl: Bericht

source: Message from the contact form of your website
de_ch: Nachricht vom Kontaktformular Ihrer Website
es_es: Mensaje del formulario de contacto de tu sitio web
fr_fr: Message du formulaire de contact de votre site web
hr: Poruka iz obrasca za kontakt vaše web stranice.
nl_nl: Bericht van het contactformulier van uw website

source: Message from the interest form on your website
de_ch: Nachricht vom Interessenformular auf Ihrer Website
es_es: Mensaje del formulario de interés de tu sitio web
fr_fr: Message du formulaire d’intérêt de votre site web
hr: Poruka iz obrasca za potencijalne klijente vaše web stranice.
nl_nl: Bericht van het interesseformulier op uw website

source: Message from the owner form of your website
de_ch: Nachricht vom Eigentümerformular auf Ihrer Website
es_es: Mensaje del formulario de propietario de tu sitio web
fr_fr: Message du formulaire propriétaire de votre site web
hr: Poruka iz obrasca za vlasnike vaše web stranice.
nl_nl: Bericht van het eigenaarsformulier van uw website

source: Migration Guide
es_es: Guía de migración
fr_fr: Guide de migration
nl_nl: Migratiehandleiding

source: Miscellaneous
de_ch: Sonstiges
es_es: Varios
fr_fr: Divers
hr: Razno
nl_nl: Overig
