Repository: onOffice-Web-Org/oo-wp-plugin
Catalog: languages/onoffice-for-wp-websites-*.po
Languages: de_ch, es_es, fr_fr, hr, it_it, nl_nl

source: Attention: Duplicate detected! This data is similar to existing data records. Please take a moment to check for duplicates and decide whether updates are required.
de_ch: Achtung! Duplikat entdeckt! Diese Daten sind bestehenden Datensätzen ähnlich. Bitte nehmen Sie sich einen Moment Zeit, um nach Duplikaten zu prüfen und zu entscheiden, ob eine Aktualisierung erforderlich ist.
es_es: Atención: ¡Detectado duplicado! Estos datos son similares a los registros de datos existentes. Tómate un momento para comprobar si hay duplicados y decidir si es necesario actualizarlos.
fr_fr: Attention : doublon détecté ! Ces données sont similaires à des enregistrements existants. Veuillez vérifier s’il s’agit de doublons et décider si une mise à jour est nécessaire.
hr: Pažnja: Pronađen je duplikat! Ti podaci su slični postojećim podacima. Molimo vas da si uzmete trenutak da provjerite duplikate i odlučite jesu li potrebne izmjene.
nl_nl: Let op: Duplicaat gedetecteerd! Deze gegevens lijken op bestaande gegevensrecords. Neem even de tijd om op duplicaten te controleren en te beslissen of updates nodig zijn.

source: B Written rental / purchase commitment
de_ch: B Schriftliche Miet-/Kaufzusage
es_es: B Garantía de alquiler/compra por escrito
fr_fr: B Engagement écrit de location / d'achat
hr: B Pisana suglasnost za najam/kupnju
nl_nl: B Schriftelijke huur-/koopovereenkomst

source: Back
de_ch: Zurück
es_es: Atrás
fr_fr: Retour
hr: Nazad
it_it: Indietro
nl_nl: Terug

source: Bad path "%s". The Page was not found.
de_ch: Der Pfad „%s“ ist ungültig. Die Seite wurde nicht gefunden.
es_es: Ruta incorrecta «%s». No se ha encontrado la página.
fr_fr: Chemin incorrect « %s ». La page est introuvable.
hr: Kriva putanja "%s". Stranica nije pronađena.
it_it: Percorso errato "%s". La pagina non è stata trovata.
nl_nl: Onjuist pad "%s". De pagina is niet gevonden.

source: Be aware that when activated the duplicate check can overwrite address records. This function will be removed in the future. Use at your own risk.
de_ch: Beachten Sie, dass bei Aktivierung Adressdatensätze überschrieben werden können. Diese Funktion wird in Zukunft entfernt. Die Verwendung erfolgt auf eigene Gefahr.
es_es: Ten en cuenta que al activar la verificación de duplicados, se pueden sobrescribir registros de contactos. Esta función será eliminada en el futuro. Úsala bajo su propio riesgo.
fr_fr: Attention : lorsque cette option est activée, le contrôle des doublons peut écraser les adresses existantes. Cette fonction sera supprimée à l’avenir. Utilisez-la à vos risques et périls.
hr: Imajte na umu da se aktivacijom ove funkcije kontakti u bazi podataka mogu prebrisati. Ova će značajka u budućnosti biti uklonjena. Korištenje je na vlastitu odgovornost.
nl_nl: Wees ervan bewust dat bij activering de dubbelcontrole adresrecords kan overschrijven. Deze functie zal in de toekomst worden verwijderd. Gebruik op eigen risico.

source: Billing is not enabled for this Google Cloud project.
es_es: La facturación no está activada para este proyecto de Google Cloud.
fr_fr: La facturation n’est pas activée pour ce projet Google Cloud.
hr: Naplata nije omogućena za ovaj Google Cloud projekt.
nl_nl: Facturering is niet ingeschakeld voor dit Google Cloud-project.

source: Broker commission
de_ch: Maklerprovision
es_es: Comisión del agente
fr_fr: Commission d’agence
hr: Provizija agenta za nekretnine
nl_nl: Makelaarscourtage

source: Bulk Actions
de_ch: Massenaktionen
es_es: Acciones masivas
fr_fr: Actions groupées
hr: Masovne radnje
nl_nl: Bulkacties

source: By default, no link is created to the estate when the plugin creates the address. If the contact form is on an detail page and you want to link the address and the requested estate, you can open the email in onOffice enterprise or use the %s.
de_ch: Beim Anlegen einer Adresse wird standardmässig keine Verknüpfung zur Immobilie erstellt. Wenn das Kontaktformular auf einer Detailseite ist und die Adresse mit der angefragten Immobilie verknüpft werden soll, kannst du die E-Mail in onOffice enterprise öffnen oder den %s benutzen.
es_es: Por defecto, no se crea ningún enlace a la propiedad cuando el plugin crea el contacto. Si el formulario de contacto se encuentra en una página detallada y desea vincular el contacto y la propiedad solicitada, puede abrir el correo electrónico en onOffice enterprise o utilizar el %s.
fr_fr: Par défaut, aucun lien n’est créé vers le bien lorsque le plugin crée l’adresse. Si le formulaire est sur une page de détail et que vous souhaitez relier l’adresse au bien demandé, vous pouvez ouvrir l’e-mail dans onOffice enterprise ou utiliser le %s.
hr: Po zadanom, nema povezivanja s nekretninom kada plugin stvara kontakt. Ako je kontaktni obrazac na stranici s detaljima i želite povezati kontakt i traženu nekretninu, možete otvoriti E-Mail u onOffice enterprise-u ili koristiti %s.
it_it: Di default quando il plugin crea un contatto non viene creato un collegamento all'immobile. Se il modulo di contatto si trova su una pagina dettagliata e vuoi collegare il contatto al rispettivo immobile, puoi aprire l'email in onOffice enterprise o usare %s.
nl_nl: Standaard wordt er geen link naar het object gemaakt wanneer de plugin het adres aanmaakt. Als het contactformulier op een detailpagina staat en u het adres en het aangevraagde object wilt koppelen, kunt u de e-mail in onOffice enterprise openen of de %s gebruiken.

source: By onOffice-Plugin
de_ch: Vom onOffice-Plugin
es_es: Desde el plugin de onOffice
fr_fr: Par le plugin onOffice
hr: Putem onOffice plugin-a
it_it: Dal plugin onOffice
nl_nl: Door onOffice-Plugin

source: By WP Theme
de_ch: Vom WordPress-Theme
es_es: Del tema de WP
fr_fr: Par le thème WP
hr: Putem WP teme
it_it: Dal tema di WP
nl_nl: Door WP Thema

source: C Intense communication
de_ch: C Im intensiven Gespräch
es_es: C En conversación intensa
fr_fr: C Communication intense
hr: C Intenzivni razgovori
nl_nl: C Intensieve communicatie

source: Cache
es_es: Caché
hr: Predmomorija

source: Cache is being cleared in the background. This may take a few minutes.
de_ch: Der Cache wird im Hintergrund gelöscht. Dies kann einige Minuten dauern.
es_es: La memoria caché se está limpiando en segundo plano. Esto puede tardar unos minutos.
fr_fr: Le cache est en cours de vidage en arrière-plan. Cela peut prendre quelques minutes.
hr: Predmemorija se briše u pozadini. To može potrajati nekoliko minuta.
nl_nl: Cache wordt op de achtergrond geleegd. Dit kan enkele minuten duren.

source: Callback
de_ch: Rückruf
es_es: Devolución de llamada
fr_fr: Rappel
hr: Povratni poziv
nl_nl: Terugbelverzoek

source: Cancelled
de_ch: Abgebrochen
es_es: Cancelado
fr_fr: Annulé
hr: Otkazano
nl_nl: Geannuleerd

source: Characteristic
de_ch: Merkmal
es_es: Característica
fr_fr: Caractéristique
hr: Karakteristika
nl_nl: Kenmerk

source: Check for Duplicates
de_ch: Dublettenprüfung
es_es: Comprobar si hay duplicados
fr_fr: Vérifier les doublons
hr: Provijeri za duplikate
it_it: Verificare la presenza di duplicati
nl_nl: Controleren op duplicaten

source: Check for Duplicates (override existing address if the email is the same)
de_ch: Duplikatsprüfung (kann Adressdatensätze überschreiben)
es_es: Comprobar duplicados (sobrescribir el contacto existente si el correo electrónico es el mismo)
fr_fr: Vérifier les doublons (remplacer l’adresse existante si l’e-mail est identique)
hr: Provjera duplikata (može prebrisati zapise kontakta)
nl_nl: Controleren op duplicaten (overschrijven bestaand adres als e-mail hetzelfde is)

source: Checked
de_ch: Ausgewählt
es_es: Comprobado
fr_fr: Vérifié
hr: Provjereno
nl_nl: Geselecteerd

source: Choose %s
de_ch: %s auswählen
es_es: Seleccione %s
fr_fr: Choisir %s
hr: Izaberi %s
it_it: Scegli %s
nl_nl: Kies %s

source: Choose an estate filter from onOffice enterprise. %s
de_ch: Wählen Sie einen Immobilienfilter aus onOffice enterprise. %s
es_es: Elige un filtro de inmuebles de onOffice enterprise. %s
fr_fr: Choisissez un filtre immobilier depuis onOffice enterprise. %s
hr: Izaberi filter nekretnina od onOffice enterprise. %s
it_it: Seleziona un filtro di immobile da onOffice enterprise. %s
nl_nl: Kies een objectfilter uit onOffice enterprise. %s

source: Choose Bulk Actions
de_ch: Aktion auswählen
es_es: Seleccionar acciones masivas
fr_fr: Choisir actions groupées
hr: Izabrati radnju
nl_nl: Kies bulkacties

source: Choose country
de_ch: Land auswählen
es_es: Elija un país
fr_fr: Choisir un pays
hr: Izaberi državu
it_it: Scegliere il paese
nl_nl: Land kiezen

source: Choose Language
de_ch: Sprache auswählen
es_es: Elige un idioma
fr_fr: Choisir une langue
hr: Odaberi jezik
it_it: Seleziona lingua
nl_nl: Taal kiezen

source: choose name
de_ch: Name auswählen
es_es: escoja un nombre
fr_fr: Choisir un nom
hr: izabrati ime
it_it: scegliere il nome
nl_nl: naam kiezen

source: City
de_ch: Ort
es_es: Ciudad
fr_fr: Ville
hr: Grad
it_it: Città
nl_nl: Plaats

source: Clear onOffice cache
de_ch: onOffice-Cache leeren
es_es: Vaciar la caché de onOffice
fr_fr: Vider le cache onOffice
hr: Očisti onOffice predmemoriju
it_it: Svuota cache onOffice
nl_nl: onOffice cache legen

source: Comma (ex: 123,456,789)
de_ch: Komma (z.B.: 123,456,789)
es_es: Coma (ej: 123,456,789)
fr_fr: Virgule (ex : 123,456,789)
hr: Zarez (npr.:123,456,789)
nl_nl: Komma (bijv.: 123.456.789)

source: Comment
de_ch: Kommentar
es_es: Comentario
fr_fr: Commentaire
hr: Komentar
it_it: Commento
nl_nl: Opmerking

source: Commission free
de_ch: Provisionsfrei
es_es: Sin comisión
fr_fr: Sans commission
hr: Bez provizije
nl_nl: Commissievrij

source: Completed
de_ch: Erledigt
es_es: Completado
fr_fr: Terminé
hr: Završeno
nl_nl: Voltooid

source: Connection to Google reCAPTCHA failed. Please check your internet connection.
es_es: La conexión con Google reCAPTCHA ha fallado. Por favor, comprueba tu conexión a Internet.
fr_fr: La connexion à Google reCAPTCHA a échoué. Veuillez vérifier votre connexion Internet.
hr: Spajanje s Google reCAPTCHA nije uspjelo. Molimo provjerite svoju vezu s internetom.
nl_nl: Verbinding met Google reCAPTCHA mislukt. Controleer uw internetverbinding.

source: Contact Form
de_ch: Kontaktformular
es_es: Formulario de contacto
fr_fr: Formulaire de contact
hr: Kontakt obrazac
it_it: Modulo di contatto
nl_nl: Contactformulier

# forms
source: Contact Form
de_ch: Kontaktformular
es_es: Formulario de actualización del contacto
fr_fr: Formulaire de contact
hr: Obrazac za kontakt
it_it: Modulo di contatto
nl_nl: Contactformulier

source: Contact Image
de_ch: Kontakt-Bild
es_es: Imagen de contacto
fr_fr: Image du contact
hr: Slika kontakta
nl_nl: Contactafbeelding

source: Contact Person
de_ch: Ansprechpartner
es_es: Persona de contacto
fr_fr: Personne de contact
hr: Kontakt osoba
nl_nl: Contactpersoon

source: Contact person
de_ch: Ansprechpartner
es_es: Persona de contacto
fr_fr: Personne de contact
hr: Agent za kontakt
it_it: Persona di contatto
nl_nl: Contactpersoon

source: Contact Person Fields
de_ch: Ansprechpartnerdaten
es_es: Campos de la persona de contacto
fr_fr: Champs de la personne de contact
hr: Polja agenta za kontakt
it_it: Campi responsabile
nl_nl: Contactpersoonvelden

source: Contact person image
es_es: Imagen de la persona de contacto
fr_fr: Photo du contact
hr: Slika kontakt osobe
nl_nl: Afbeelding contactpersoon

source: Contact Type of New Address
de_ch: Kontaktart der neuen Adresse
es_es: Tipo de contacto del nuevo contacto
fr_fr: Type de contact pour la nouvelle adresse
hr: Vrsta kontakta od novog kontakta
it_it: Tipologia di contatto dei nuovi contatti
nl_nl: Contacttype van nieuw adres

source: Copy
de_ch: Kopieren
es_es: Copiar
fr_fr: Copier
hr: Kopirati
it_it: Copia
nl_nl: Kopiëren

source: Country
de_ch: Land
es_es: País
fr_fr: Pays
hr: Država
it_it: Paese
nl_nl: Land

source: Cover Photo
de_ch: Titelbild
es_es: Foto de portada
fr_fr: Photo de couverture
hr: Pozadinska fotografija
it_it: Foto di copertina
nl_nl: Omslagfoto

source: Create Address
de_ch: Adresse anlegen
es_es: Crear contacto
fr_fr: Créer une adresse
hr: Stvoriti kontakt
it_it: Crea indirizzo
nl_nl: Adres aanmaken

source: Create Address and Property
de_ch: Anlegen von Adresse und Immobilie
es_es: Crear contacto e inmueble
fr_fr: Créer une adresse et un bien
hr: Stvoriti kontakt i nekretninu
it_it: Crea contatto e immobile
nl_nl: Adres en object aanmaken

source: Create Address and Search Profile
de_ch: Anlegen von Adresse und Suchprofil
es_es: Crear contacto y perfil de búsqueda
fr_fr: Créer une adresse et un profil de recherche
hr: Stvoriti kontakt i profil pretrage
it_it: Crea contatto e profilo di ricerca
nl_nl: Adres en zoekprofiel aanmaken

source: Create tasks in onOffice enterprise
de_ch: Aufgaben in onOffice enterprise erstellen
es_es: Crear tareas en onOffice enterprise
fr_fr: Créer des tâches dans onOffice enterprise
hr: Stvoriti zadatke u onOffice enterprise
nl_nl: Taken aanmaken in onOffice enterprise

source: Custom Label
de_ch: Individuelle Beschriftung
es_es: Etiqueta personalizada
fr_fr: Étiquette personnalisée
hr: Prilagođena oznaka
it_it: Etichetta personalizzata
nl_nl: Aangepast label

source: Custom Label: %s
de_ch: Individuelle Beschriftung: %s
es_es: Etiqueta personalizada: %s
fr_fr: Étiquette personnalisée : %s
hr: Prilagođena oznaka: %s
it_it: Etichetta personalizzata: %s
nl_nl: Aangepast label: %s

source: Customer ref. number %s
de_ch: Kundennummer %s
es_es: Número de referencia de cliente %s
fr_fr: Réf. client %s
hr: Referentni ID korisnika %s
it_it: Numero di riferimento cliente %s
nl_nl: Klantreferentienummer %s

source: D Interested, but still reviewing
de_ch: D Interessiert, aber noch prüfend
es_es: D Cliente potencial, pero sigue examinando
fr_fr: D Intéressé, en cours d'examen
hr: D Zainteresiran, ali još provjerava
nl_nl: D Geïnteresseerd, maar nog in beraad

source: Data records per page
de_ch: Datensätze pro Seite
es_es: Registros de datos por página
fr_fr: Enregistrements par page
hr: Zapisi po stranici
it_it: Record di dati per pagina
nl_nl: Gegevensrecords per pagina

source: Deactivated
de_ch: Deaktiviert
es_es: Desactivado
fr_fr: Désactivé
hr: Deaktivirano
it_it: Disattivato
nl_nl: Gedeactiveerd

source: Default
de_ch: Standard
es_es: Predeterminado
fr_fr: Par défaut
hr: Zadano
it_it: Predefinito
nl_nl: Standaard

source: Default Email Address
de_ch: Standard-E-Mail-Adresse
es_es: Dirección de correo electrónico por defecto
fr_fr: Adresse e-mail par défaut
hr: Zadana E-Mail adresa
it_it: Indirizzo email predefinito
nl_nl: Standaard e-mailadres

source: Default sort
de_ch: Standardsortierung
es_es: Orden por defecto
fr_fr: Tri par défaut
hr: Sortirati zadano
it_it: Ordine predefinito
nl_nl: Standaardsortering

source: Default Value
de_ch: Standardwert
es_es: Valor por defecto
fr_fr: Valeur par défaut
hr: Zadana vrijednost
it_it: Valore predefinito
nl_nl: Standaardwaarde

source: Default Value for Radius
de_ch: Standardwert für Umkreis
es_es: Valor de propuesta para el radio
fr_fr: Valeur par défaut pour le rayon
hr: Zadana vrijednost za radijus
it_it: Valore predefinito per il raggio
nl_nl: Standaardwaarde voor straal

source: Default Value From:
de_ch: Standardwert von:
es_es: Valor por defecto desde:
fr_fr: Valeur minimale par défaut :
hr: Zadana vrijednost od:
it_it: Valore predefinito (da):
nl_nl: Standaardwaarde vanaf:

source: Default Value Up To:
de_ch: Standardwert bis:
es_es: Valor por defecto hasta:
fr_fr: Valeur maximale par défaut :
hr: Zadana vrijednost do:
it_it: Valore predefinito (fino a):
nl_nl: Standaardwaarde tot:

source: Default Value: %s
de_ch: Standardwert: %s
es_es: Valor por defecto: %s
fr_fr: Valeur par défaut : %s
hr: Zadana vrijednost: %s
it_it: Valore predefinito: %s
nl_nl: Standaardwaarde: %s

source: Deferred
de_ch: Aufgeschoben
es_es: Aplazado
fr_fr: Reporté
hr: Odgođeno
nl_nl: Uitgesteld

source: Delete
de_ch: Löschen
es_es: Borrar
fr_fr: Supprimer
hr: Izbriši
it_it: Elimina
nl_nl: Verwijderen

source: Delete Keys
de_ch: Schlüssel löschen
es_es: Borrar las claves
fr_fr: Supprimer les clés
hr: Izbrisati ključeve
it_it: Elimina chiavi
nl_nl: Sleutels verwijderen

source: descending
de_ch: absteigend
es_es: descendente
fr_fr: décroissant
hr: silazno
it_it: decrescente
nl_nl: aflopend

source: Descending
de_ch: Absteigend
es_es: Descendente
fr_fr: Décroissant
hr: Silazno
it_it: Decrescente
nl_nl: Aflopend

source: Description
de_ch: Beschreibung
es_es: Descripción
hr: Opis
nl_nl: Beschrijving

source: Detail View
de_ch: Detailansicht
es_es: Vista detallada
fr_fr: Vue détaillée
hr: Detaljan prikaz
it_it: Vista di dettaglio
nl_nl: Detailweergave

source: Detail View URLs
de_ch: Detailansicht-URLs
es_es: URL de la vista detallada
fr_fr: URLs de la vue détaillée
hr: URL-ovi detaljnog prikaza
it_it: URL della visualizzazione dettagliata
nl_nl: Detailweergave URL's

source: Details
es_es: Detalles
fr_fr: Détails
hr: Detalji

source: Direct download for PDF exposé
de_ch: Direktdownload für PDF-Exposés
es_es: Descarga directa del exposé en PDF
fr_fr: Téléchargement direct de la fiche PDF
hr: Direktan download za PDF brošuru
it_it: Download diretto della brochure in PDF
nl_nl: Directe download voor PDF-exposé

source: Disabled in onOffice
de_ch: In onOffice deaktiviert
es_es: Desactivado en onOffice
fr_fr: Désactivé dans onOffice
hr: Isključeno u onOffice-u
it_it: Disabili in onOffice
nl_nl: Uitgeschakeld in onOffice

source: Display as selection list instead of text input
de_ch: Anzeige als Auswahlliste anstelle der Texteingabe
es_es: Mostrar como lista de selección en lugar de entrada de texto
fr_fr: Afficher comme liste de sélection au lieu d’un champ de saisie de texte
hr: Prikaži kao popis odabira umjesto tekstualnog unosa
nl_nl: Weergeven als keuzelijst in plaats van tekstinvoer

source: Do not modify
de_ch: Nicht verändern
es_es: No modificar
fr_fr: Ne pas modifier
hr: Nemojte izmijeniti
it_it: Non modificare
nl_nl: Niet wijzigen

source: Documents
de_ch: Dokumente
es_es: Documentos
hr: Dokumenti
it_it: Documenti
nl_nl: Documenten

source: Dot (ex: 123.456.789)
de_ch: Punkt (z.B.: 123.456.789)
es_es: Punto (ej: 123.456.789)
fr_fr: Point (ex : 123.456.789
hr: Točka (npr: 123.456.789)
nl_nl: Punt (bijv.: 123.456.789)

source: Downloadable Documents
de_ch: Dokumente zum Herunterladen
es_es: Documentos descargables
fr_fr: Documents téléchargeables
hr: Dokumenti za preuzimanje
nl_nl: Downloadbare documenten

source: Duplicate
de_ch: Duplizieren
es_es: Duplicar
fr_fr: Doublon
hr: Duplicirati
it_it: Duplica
nl_nl: Dupliceren

source: Duration
de_ch: Dauer
es_es: Duración
fr_fr: Durée
hr: Trajanje
it_it: Durata
nl_nl: Duur

source: E Documentation received
de_ch: E Dokumentation erhalten
es_es: E Documentación recibida
fr_fr: E Documentation reçue
hr: E Dokumentacija dostavljena
nl_nl: E Documentatie ontvangen

source: Edit
de_ch: Bearbeiten
es_es: Editar
fr_fr: Modifier
hr: Uredi
it_it: Modifica
nl_nl: Bewerken

source: Edit Address List
de_ch: Adressliste bearbeiten
es_es: Editar lista de direcciones
fr_fr: Modifier la liste d’adresses
hr: Urediti popis kontakata
it_it: Modifica elenco indirizzi
nl_nl: Adreslijst bewerken

source: Edit Form
de_ch: Formular bearbeiten
es_es: Editar formulario
fr_fr: Modifier le formulaire
hr: Uredi obrazac
it_it: Modifica modulo
nl_nl: Formulier bewerken

source: Edit List View
de_ch: Listenansicht bearbeiten
es_es: Editar vista de la lista
fr_fr: Modifier la vue en liste
hr: Uredi prikaz popisa
it_it: Modifica vista elenco
nl_nl: Lijstweergave bewerken

source: Edit Page
de_ch: Seite bearbeiten
es_es: Editar página
fr_fr: Modifier la page
hr: Uredi stranicu
it_it: Modifica pagina
nl_nl: Pagina bewerken

source: Edit Units View
de_ch: Einheitenlisten bearbeiten
es_es: Editar vista de unidades
fr_fr: Modifier la vue des unités
hr: Urediti prikaz jedinica
it_it: Modifica unità di misura
nl_nl: Eenhedenlijst bewerken

source: Edit Values
de_ch: Werte bearbeiten
es_es: Editar valores
fr_fr: Modifier les valeurs
hr: Uredi vrijednost
it_it: Modifica valori
nl_nl: Waarden bewerken

source: Email
es_es: Correo electrónico

source: Embedded
de_ch: Eingebettet
es_es: Incrustado
fr_fr: Intégré
hr: Ugrađeno
it_it: Incorporato
nl_nl: Ingebed

source: Enable Open Graph
de_ch: Open Graph aktivieren
es_es: Activar Open Graph
fr_fr: Activer Open Graph
hr: Aktivirati Open Graph
nl_nl: Open Graph inschakelen

source: Enable Twitter Cards
de_ch: Twitter-Karten aktivieren
es_es: Activar Twitter Cards
fr_fr: Activer les cartes Twitter
hr: Aktivirati Twitter karticu
nl_nl: Twitter Cards inschakelen

source: Enable Watchlist
de_ch: Merkliste aktivieren
es_es: Activar Watchlist
fr_fr: Activer la liste de suivi
hr: Omogući popis praćenja
it_it: Abilita lista di controllo
nl_nl: Volglijst inschakelen

source: Energy-Pass Range
de_ch: Energiepass-Skala
es_es: Certificado de eficiencia energética
fr_fr: Plage du DPE
hr: Raspon energetskih razreda
it_it: Scala degli attestati di certificazione energetica
nl_nl: Energiepasbereik

source: Entities
de_ch: Einheiten
es_es: Entidades
fr_fr: Entités
hr: Jedinice
it_it: Entità
nl_nl: Eenheden

source: Equipment
de_ch: Ausstattung
es_es: Equipamiento
fr_fr: Équipement
hr: Osnovni detalji
nl_nl: Voorzieningen

source: estate
es_es: inmueble
fr_fr: bien immobilier
nl_nl: object

# modules
source: Estate
de_ch: Immobilie
es_es: Inmueble
fr_fr: Bien immobilier
hr: Nekretnina
it_it: Immobile
nl_nl: Object

source: Estates
de_ch: Immobilien
es_es: Propiedades
fr_fr: Biens immobiliers
hr: Nekretnine
it_it: Immobili
nl_nl: Objecten

source: Estates per page
de_ch: Immobilien pro Seite
es_es: Inmuebles por página
fr_fr: Biens immobiliers par page
hr: Nekretnina po stranici
it_it: Immobili per pagina
nl_nl: Objecten per pagina

source: Example address
de_ch: Beispiel-Adresse
es_es: Ejemplo de contacto
fr_fr: Adresse d’exemple
hr: Primjer kontakt
nl_nl: Voorbeeldadres

source: Example estate
de_ch: Beispielimmobilie
es_es: Ejemplo de inmueble
fr_fr: Exemple de bien
hr: Primjer nekretnina
it_it: Immobile di prova
nl_nl: Voorbeeld object

source: Existing data record:
de_ch: Bestehender Datensatz:
es_es: Registro de datos existentes:
fr_fr: Enregistrement de données existant :
hr: Postojeći podatkovni zapis:
it_it: Record dati esistente:
nl_nl: Bestaand gegevensrecord:

source: Exklusive
es_es: Exclusivo
fr_fr: Exclusif
hr: Ekskuzivne
nl_nl: Exclusief

source: Expression used
de_ch: Zu verwendender Ausdruck
es_es: Expresión utilizada
fr_fr: Expression utilisée
hr: Korišteni izraz
it_it: Espressione utilizzata
nl_nl: Gebruikte uitdrukking

source: F Documentation ordered
de_ch: F Dokumentation bestellt
es_es: F Documentación solicitada
fr_fr: F Documentation commandée
hr: F Zatražena dokumentacija
nl_nl: F Documentatie besteld

source: Favorise
de_ch: Merken
es_es: Favorito
fr_fr: Favoriser
hr: Zapamtiti
nl_nl: Favoriet maken

source: Favorites
de_ch: Favoriten
es_es: Favoritos
fr_fr: Favoris
hr: Favoriti
it_it: Preferiti
nl_nl: Favorieten

source: Favorites List
de_ch: Favoritenliste
es_es: Lista de favoritos
fr_fr: Liste de favoris
hr: Popis favorita
it_it: Elenco dei preferiti
nl_nl: Favorietenlijst

source: Feld besonders hervorheben
es_es: Resaltar el campo
fr_fr: Mettre le champ en évidence
hr: Polje posebno istaknuti
nl_nl: Veld extra accentueren

source: Field list search
de_ch: Feldlistensuche
es_es: Búsqueda en la lista de campos
fr_fr: Recherche dans la liste des champs
hr: Pretraga popisa polja
nl_nl: Veldlijst zoeken

source: Fields
de_ch: Felder
es_es: Campos
fr_fr: Champs
hr: Polja
it_it: I campi
nl_nl: Velden

source: Fields Configuration
de_ch: Feldeinstellungen
es_es: Configuración de campos
fr_fr: Configuration des champs
hr: Konfiguracija polja
it_it: Configurazione dei campi
nl_nl: Veldinstellingen

source: Fill out
de_ch: Ausfüllen
es_es: Rellenar
fr_fr: Remplir
hr: Ispuniti
it_it: Compila
nl_nl: Invullen
