Repository: onOffice-Web-Org/oo-wp-plugin
Catalog: languages/onoffice-for-wp-websites-*.po
Languages: de_ch, es_es, fr_fr, hr, it_it, nl_nl

source: missing
de_ch: fehlt
es_es: falta
fr_fr: manquant
hr: nedostaje
it_it: mancante
nl_nl: ontbreekt

source: Missing Fields!
de_ch: Fehlende Felder!
es_es: ¡Faltan campos!
fr_fr: Champs manquants !
hr: Nedostajuća polja!
it_it: Campi mancanti!
nl_nl: Ontbrekende velden!

source: Module
de_ch: Modul
es_es: Módulo
hr: Modul
it_it: Modulo

source: Module: %s
de_ch: Modul: %s
es_es: Módulo %s
hr: Modul: %s
it_it: Modulo: %s

source: More Estates like this
de_ch: Weitere ähnliche Immobilien
es_es: Más propiedades como esta
fr_fr: D'autres biens similaires
hr: Više nekretnina kao ova
it_it: Altri immobili come questo
nl_nl: Meer vergelijkbare objecten

source: Movie Links
de_ch: Film-Links
es_es: Enlaces de películas
fr_fr: Liens vidéos
hr: Linkovi filma
it_it: Link di film
nl_nl: Filmlinks

source: Name of Form
de_ch: Formularname
es_es: Nombre del formulario
fr_fr: Nom du formulaire
hr: Naziv od obrasca
it_it: Nome del modulo
nl_nl: Naam van formulier

source: Name of View
de_ch: Name der Ansicht
es_es: Nombre de la vista
fr_fr: Nom de la vue
hr: Naziv od prikaza
it_it: Nome della vista
nl_nl: Naam van weergave

source: Need clarification
de_ch: Klärung erforderlich
es_es: Se necesita aclaración
fr_fr: Nécessite une clarification
hr: Potrebno je razjašnjenje
nl_nl: Nadere toelichting nodig

source: New
de_ch: Neu
es_es: Nuevo
fr_fr: Nouveau
hr: Novo
nl_nl: Nieuw

source: New newsletter registration
de_ch: Neue Newsletter-Anmeldung
es_es: Nueva inscripción al boletín
fr_fr: Nouvelle inscription à la newsletter
hr: Novo prijava na Newsletter
nl_nl: Nieuwe nieuwsbriefregistratie

source: Newsletter
es_es: Boletín informativo
fr_fr: Bulletin d'information
nl_nl: Nieuwsbrief

source: Next
de_ch: Weiter
es_es: Siguiente
fr_fr: Suivant
hr: Sljedeća
it_it: Prossimo
nl_nl: Volgende

source: No Contact Form
de_ch: Kein Kontaktformular
es_es: Sin formulario de contacto
fr_fr: Aucun formulaire de contact
hr: Nema kontakt obrasca
it_it: Manca il modulo di contatto
nl_nl: Geen contactformulier

source: No Estate
de_ch: Keine Immobilie
es_es: Sin propiedad
fr_fr: Aucun bien
hr: Nema nekretnine
nl_nl: Geen object

source: No form was deleted.
de_ch: Formular wurde nicht gelöscht.
es_es: No se ha borrado ningún formulario.
fr_fr: Aucun formulaire n’a été supprimé.
hr: Nijedan obrazac nije izbrisan.
it_it: Non sono stati eliminati moduli.
nl_nl: Geen formulier is verwijderd.

source: No items found.
de_ch: Keine Elemente gefunden.
es_es: No se han encontrado elementos.
fr_fr: Aucun élément trouvé.
hr: Nijedna stavka nije pronađena.
it_it: Nessun elemento trovato.
nl_nl: Geen items gevonden.

source: No list view was deleted.
de_ch: Es wurde keine Listenansicht gelöscht.
es_es: No se ha eliminado ninguna vista de lista.
fr_fr: Aucune vue en liste n’a été supprimée.
hr: Nijedan prikaz popisa nije izbrisan.
it_it: Non sono state cancellati visualizzazioni liste.
nl_nl: Geen lijstweergave is verwijderd.

source: No marker
de_ch: Ohne Markierung
es_es: Sin etiqueta
fr_fr: Aucun marqueur
hr: Bez oznake
nl_nl: Geen markering

source: No reCAPTCHA configured
es_es: No hay reCAPTCHA configurado
fr_fr: Aucun reCAPTCHA configuré
hr: Nema konfiguriranog reCAPTCHA
nl_nl: Geen reCAPTCHA geconfigureerd

source: Not all mandatory fields have been filled out. Please check your entries.
es_es: No se han completado todos los campos obligatorios. Por favor, revisa tus datos.
fr_fr: Tous les champs obligatoires n’ont pas été remplis. Veuillez vérifier vos saisies.
hr: Nisu sva obavezna polja ispunjena. Molimo provijerite svoje unose.
nl_nl: Niet alle verplichte velden zijn ingevuld. Controleer uw invoer.

source: not restricted
de_ch: nicht eingeschränkt
es_es: no restringido
fr_fr: non restreint
hr: nije ograničeno
it_it: non limitato
nl_nl: niet beperkt

source: Not Specified
de_ch: Keine Angabe
es_es: No especificado
fr_fr: Non spécifié
hr: Nije specificirano
it_it: Non specificato
nl_nl: Niet gespecificeerd

source: Not started
de_ch: Nicht gestartet
es_es: No iniciado
fr_fr: Pas commencé
hr: Nije započeto
nl_nl: Niet gestart

source: Notary Fees
de_ch: Notargebühren
es_es: Gastos de notaría
fr_fr: Frais de notaire
hr: Naknada javnog bilježnika
nl_nl: Notariskosten

source: Note that if the contact form is on an estate detail page and the estate has a contact person, the email will be sent to their email address. Otherwise this email address will receive the email.
de_ch: Wenn dieses Kontaktformular auf einer Immobiliendetailseite angezeigt wird und bei der Immobilie ein Ansprechpartner hinterlegt ist, wird die E-Mail automatisch an die Adresse des Ansprechpartners geschickt. Wenn dies nicht der Fall ist, erhält diese E-Mail-Adresse die Anfrage.
es_es: Ten en cuenta que si el formulario de contacto se encuentra en una página de detalles del inmueble y este tiene una persona de contacto, el correo electrónico se enviará a la dirección de correo electrónico de la persona de contacto. De lo contrario, esta dirección de correo electrónico recibirá el mensaje.
fr_fr: Si le formulaire est placé sur une page de détail et que le bien a une personne de contact, l’e-mail lui sera envoyé. Sinon, ce sera cette adresse e-mail qui le recevra.
hr: Imajte na umu da ako je kontaktni obrazac na stranici s detaljima nekretnine i nekretnina ima agenta za kontakt, E-Mail će biti poslan na njihovu E-Mail adresu. Inače će ova E-Mail adresa primiti E-Mail.
it_it: Se questo modulo per i contatti è su una pagina dettagliata ed è inserito un responsabile dell'immobile, l'email viene automaticamente inviata all'indirizzo del responsabile. In caso contrario, questo indirizzo email riceverà la richiesta.
nl_nl: Let op: als het contactformulier op een objectdetailpagina staat en het object een contactpersoon heeft, wordt de e-mail naar diens e-mailadres verzonden. Anders ontvangt dit e-mailadres de e-mail.

source: Object-Links
de_ch: Objekt-Links
es_es: Enlaces a propiedades
fr_fr: Liens de l’objet
hr: Linkovi nekretnina
it_it: Link a immobili

source: Objects
de_ch: Objekte
es_es: Objetos
fr_fr: Objets
hr: Nekretnine
it_it: Oggetti
nl_nl: Objecten

source: Ogulo-Links
es_es: Enlaces Ogulo
fr_fr: Liens Ogulo
hr: Linkovi Ogula
it_it: Link Ogulo

source: Only show main contact person
de_ch: Nur Hauptansprechpartner anzeigen
es_es: Mostrar solo la persona de contacto principal
fr_fr: Afficher uniquement le contact principal
hr: Prikazati samo glavnu kontakt osobu
nl_nl: Alleen hoofdcontactpersoon weergeven

source: onOffice for WP-Websites
de_ch: onOffice für WP-Websites
es_es: onOffice para WP-Websites
fr_fr: onOffice pour pages web de WP
hr: onOffice za WP Web stranice
nl_nl: onOffice voor WP-Websites

source: onOffice plugin settings
de_ch: onOffice-Plugin-Einstellungen
es_es: configuración del plugin de onOffice
fr_fr: Paramètres du plugin onOffice
hr: onOffice plugin postavke
it_it: Impostazioni onOffice plugin
nl_nl: onOffice plugin instellingen

source: onOffice server status
es_es: Estado del servidor de onOffice
fr_fr: Statut du serveur onOffice
hr: status onOffice servera
it_it: Stato del server onOffice

source: Open the Form
de_ch: Formular öffnen
es_es: Abrir el formulario
fr_fr: Ouvrir le formulaire
hr: Otvori obrazac
it_it: Aprire il modulo
nl_nl: Formulier openen

source: OpenStreetMap
es_es: Mapa de OpenStreet

source: Order
de_ch: Reihenfolge
es_es: Pedido
fr_fr: Commande
hr: Poredak
it_it: Ordine
nl_nl: Volgorde

source: Origin Contact
de_ch: Herkunft Kontakt
es_es: Origen del contacto
fr_fr: Contact d'origine
hr: Podrijetlo kontakta
nl_nl: Herkomst contact

source: Ort der Immobilie
es_es: Localización del inmueble
fr_fr: Localisation du bien immobilier
hr: Mjesto nekretnine
nl_nl: Plaats van het object

source: Other Information
de_ch: Sonstige Angaben
es_es: Información adicional
fr_fr: Autres informations
hr: Ostale informacije
nl_nl: Overige informatie

source: Override email address
de_ch: E-Mail-Adresse überschreiben
es_es: Sustituir dirección de correo electrónico
fr_fr: Écraser l’adresse e-mail
hr: Zamijeni E-Mail adresu
it_it: Sovrascrivi l'indirizzo email
nl_nl: E-mailadres overschrijven

source: Overview of costs
de_ch: Übersicht der Kosten
es_es: Resumen de costos
fr_fr: Aperçu des coûts
hr: Pregled troškova
nl_nl: Kostenoverzicht

source: Overview of Estates
de_ch: Immobilienübersicht
es_es: Descripción general de las propiedades
fr_fr: Aperçu des biens immobiliers
hr: Pregled nekretnina
it_it: Panoramica degli immobili
nl_nl: Overzicht van Objecten

source: Owner Form
de_ch: Eigentümerformular
es_es: Formulario del propietario
fr_fr: Formulaire du propriétaire
hr: Obrazac vlasnika
it_it: Modulo proprietari
nl_nl: Eigenaarsformulier

# forms
source: Owner Form
de_ch: Eigentümerformular
es_es: Formulario de Propietario
fr_fr: Formulaire du propriétaire
hr: Obrazac vlasnika
it_it: Modulo Proprietario
nl_nl: Eigenaarsformulier

source: Page
de_ch: Seite
es_es: Página
hr: Stranica
nl_nl: Pagina

source: Page
de_ch: Seite
es_es: Página
hr: Stranica
nl_nl: Pagina

source: Page %d
de_ch: Seite %d
es_es: Página %d
hr: Stranica %d
nl_nl: Pagina %d

# template
source: Page %d
es_es: Página %d
hr: Stranica %d
nl_nl: Pagina %d

source: Page %s
de_ch: Seite %s
es_es: Página %s
hr: Stranica %s
nl_nl: Pagina %s

source: Page title:
de_ch: Seitentitel:
es_es: Título de la página:
fr_fr: Titre de la page :
hr: Naslov stranice:
nl_nl: Paginatitel:

source: Page title: %s
de_ch: Seitentitel: %s
es_es: Título de la página: %s
hr: Naslov stranice: %s
nl_nl: Paginatitel: %s

source: Pages using the shortcode
de_ch: Seiten, die den Shortcode verwenden
es_es: Páginas que utilizan el shortcode
fr_fr: Pages utilisant le code court
hr: Stranice koje koriste shortcode
it_it: Pagine con shortcode
nl_nl: Pagina's die de shortcode gebruiken

source: Pagination
de_ch: Seitennummerierung
es_es: Paginación
hr: Numeriranje stranica
it_it: Paginazione
nl_nl: Paginering

source: Passport Photo
de_ch: Passfoto
es_es: Foto de pasaporte
fr_fr: Photo d’identité
hr: Fotografija za putovnicu
it_it: Foto del passaporto
nl_nl: Pasfoto

source: PDF expose
de_ch: PDF-Exposé
es_es: Exponer PDF
fr_fr: Fiche PDF
hr: PDF brošura
it_it: Esposizione PDF
nl_nl: PDF exposé

source: PDF-Expose
es_es: Exposés en PDF
fr_fr: Fiche PDF
hr: PDF brošura
nl_nl: PDF-exposé

source: Personalized (Plugin)
de_ch: Individualisiert (Plugin)
es_es: Personalizado (Plugin)
fr_fr: Personnalisé (plugin)
hr: Prilagođeno (Plugin)
it_it: Personalizzato (plugin)
nl_nl: Gepersonaliseerd (Plugin)

source: Personalized (Theme)
de_ch: Individualisiert (Theme)
es_es: Personalizado (Tema)
fr_fr: Personnalisé (thème)
hr: Prilagođeno (Tema)
it_it: Personalizzato (tema)
nl_nl: Gepersonaliseerd (Thema)

source: Pflichtfeld
es_es: Campo obligatorio
fr_fr: Champ obligatoire
hr: Obavezno polje
nl_nl: Verplicht veld

source: Photo
de_ch: Foto
es_es: Foto
hr: Fotografija
it_it: Foto
nl_nl: Foto

source: Photo (big)
de_ch: Foto (gross)
es_es: Foto (grande)
fr_fr: Photo (grande)
hr: Fotografija (velika)
it_it: Foto (grande)
nl_nl: Foto (groot)

source: Photo Types
de_ch: Fotoarten
es_es: Tipos de fotos
fr_fr: Types de photo
hr: Vrsta fotografija
it_it: Tipi di foto
nl_nl: Fototypen

source: Picture:
de_ch: Bild:
es_es: Imagen:
fr_fr: Image :
hr: Slika:
nl_nl: Afbeelding:

source: Player
es_es: Reproductor
fr_fr: Lecteur
it_it: Giocatore
nl_nl: Speler

source: Please agree to the terms and conditions.
es_es: Por favor, acepta los términos y condiciones.
fr_fr: Veuillez accepter les conditions générales.
hr: Molimo potvrdite opće uvjete poslovanja.
nl_nl: Ga akkoord met de algemene voorwaarden.

source: Please check the %1$s to see if there are known problems. Otherwise, report the problem using the %2$s.
de_ch: Bitte den %1$s prüfen, ob es bekannte Probleme gibt. Sonst bitte das Problem mit dem %2$s melden.
es_es: Por favor, revisa el %1$s para ver si hay problemas conocidos. De lo contrario, informa del problema utilizando el %2$s.
fr_fr: Veuillez vérifier le %1$s pour voir s’il existe des problèmes connus. Sinon, signalez le problème via le %2$s.
hr: Molimo provjerite %1$s i vidite, da li postoje neki uobičajeni problemi. Inače javite grešku koristeći %2$s.
it_it: Attenzione: controlla %1$s per verificare se riscontri problemi. In alternativa puoi comunicare il problema mediante %2$s.
nl_nl: Controleer de %1$s om te zien of er bekende problemen zijn. Meld het probleem anders via het %2$s.

source: Please choose
de_ch: Bitte wählen
es_es: Por favor, elige
fr_fr: Veuillez choisir
hr: Molimo odaberite
nl_nl: Gelieve te kiezen

source: Please configure your onOffice API credentials first!
de_ch: Bitte konfiguriere zuerst deinen API-Zugang!
es_es: Por favor, configure primero sus credenciales de la API de onOffice!
fr_fr: Veuillez d’abord configurer vos identifiants API onOffice !
hr: Molimo Vas da prvo konfigurirate svoje onOffice API pristupne podatke!
it_it: Configura prima le tue credenziali API onOffice!
nl_nl: Configureer eerst uw onOffice API-referenties!

source: Please enter a text.
es_es: Por favor, introduce un texto.
fr_fr: Veuillez saisir un texte.
hr: Molimo unesite tekst.
nl_nl: Voer een tekst in.

source: Please enter a valid e-mail address.
es_es: Por favor, introduce una dirección de correo electrónico válida.
fr_fr: Veuillez saisir une adresse e-mail valide.
hr: Molimo unesite valjanu e-mail adresu.
nl_nl: Voer een geldig e-mailadres in.

source: Please enter a value for %s.
de_ch: Bitte gib einen Wert für %s ein.
es_es: Por favor, introduzca un valor para %s.
fr_fr: Veuillez saisir une valeur pour %s.
hr: Molimo Vas da unesete vrijednost za %s.
it_it: Inserire un valore per %s.
nl_nl: Vul een waarde in voor %s.

source: Please fill in
de_ch: Bitte ausfüllen
es_es: Por favor, rellena
fr_fr: Veuillez remplir
hr: Molimo unesite
it_it: Compila il seguente modulo
nl_nl: Vul alstublieft in

source: Please fill in!
de_ch: Bitte ausfüllen!
es_es: ¡Por favor, rellena!
fr_fr: Veuillez remplir !
hr: Molimo unesite!
it_it: Compila!
nl_nl: Vul alstublieft in!

source: Please make sure that no other view with this name exists, even if it has a different type. Do you want to leave the page without saving?
de_ch: Bitte stellen Sie sicher, dass keine andere Ansicht mit diesem Namen existiert, auch wenn sie einen anderen Typ hat. Möchten Sie die Seite ohne Speichern verlassen?
es_es: Por favor, asegúrate de que no exista otra vista con este nombre, incluso si es de un tipo diferente. ¿Quieres salir de la página sin guardar?
fr_fr: Veuillez vous assurer qu’aucune autre vue portant ce nom n’existe, même si elle est d’un autre type. Voulez-vous quitter la page sans enregistrer ?
hr: Molimo provjerite da ne postoji drugi prikaz s istim nazivom, čak i ako je drugačijeg tipa. Želite li napustiti stranicu bez spremanja?
nl_nl: Zorg ervoor dat er geen andere weergave met deze naam bestaat, zelfs niet als deze een ander type heeft. Wilt u de pagina verlaten zonder op te slaan?

source: Please provide an Email address!
de_ch: Bitte gib deine E-Mail-Adresse an!
es_es: Por favor proporcione una dirección de correo electrónico!
fr_fr: Veuillez fournir une adresse e-mail !
hr: Molimo Vas da unesete ispravnu E-Mail adresu!
it_it: Inserisci un indirizzo email!
nl_nl: Geef een e-mailadres op!

source: Please select at least one option.
es_es: Por favor, selecciona al menos una opción.
fr_fr: Veuillez sélectionner au moins une option.
hr: Molimo odaberite najmanje jednu opciju.
nl_nl: Selecteer ten minste één optie.

source: Please select this option.
es_es: Por favor, selecciona esta opción.
fr_fr: Veuillez sélectionner cette option.
hr: Molimo odaberite opciju.
nl_nl: Selecteer deze optie.

source: plugin settings
de_ch: Plugin-Einstellungen
es_es: ajustes del plugin
fr_fr: paramètres du plugin
hr: postavke plugin-a
it_it: impostazioni del plugin
nl_nl: plugin instellingen

source: PLZ der Immobilie
es_es: Código postal del inmueble
fr_fr: Localisation du bien immobilier
hr: Poštanski broj nekretnine
nl_nl: Postcode van het object

source: Post navigation
es_es: Navegación de entradas
fr_fr: Navigation des articles
hr: Navigacija objava
nl_nl: Berichtnavigatie

source: Postal code
es_es: Código postal
fr_fr: Code postal
hr: Poštanski broj
nl_nl: Postcode

source: Postal code of the property
es_es: Código postal del inmueble
fr_fr: Code postal du bien immobilier
hr: Poštanski broj nekretnine
nl_nl: Postcode van het object

source: Price on request
de_ch: Preis auf Anfrage
es_es: Precio a petición
fr_fr: Prix sur demande
hr: Cijena na upit
it_it: Prezzo su richiesta
nl_nl: Prijs op aanvraag

source: Price reduction
de_ch: Preisnachlass
es_es: Reducción de precio
fr_fr: Réduction de prix
hr: Popust
nl_nl: Prijsverlaging

source: Priority
de_ch: Priorität
es_es: Prioridad
fr_fr: Priorité
hr: Prioritet
nl_nl: Prioriteit

source: Processor
de_ch: Bearbeiter
es_es: Encargado
fr_fr: Agent en charge
hr: Procesor
nl_nl: Verwerker

source: Project ID
es_es: ID del proyecto
fr_fr: ID du projet
hr: ID projekta

source: Property of the day
de_ch: Immobilie des Tages
es_es: Propiedad del día
fr_fr: Bien du jour
hr: Nekretnina dana
nl_nl: Woning van de dag

source: Property of the week
de_ch: Immobilie der Woche
es_es: Propiedad de la semana
fr_fr: Bien de la semaine
hr: Nekretnina tjedna
nl_nl: Woning van de week

source: Property transfer tax
de_ch: Grunderwerbsteuer
es_es: Impuesto sobre la transferencia de propiedad
fr_fr: Droits de mutation
hr: Porez na promet nekretnina
nl_nl: Overdrachtsbelasting

source: Publish
de_ch: Veröffentlichen
es_es: Publicar
fr_fr: Publier
hr: Objaviti
it_it: Pubblica
nl_nl: Publiceren

source: Radius
de_ch: Umkreis
es_es: Radio
fr_fr: Rayon
hr: Radijus
it_it: Raggio
nl_nl: Straal

source: Radius (km)
es_es: Radio (km)
fr_fr: Rayon (km)
hr: Radijus (km)
nl_nl: Straal (km)

source: Random order
de_ch: Zufällige Reihenfolge
es_es: Orden aleatorio
fr_fr: Ordre aléatoire
hr: Nasumičan redoslijed
it_it: Ordine casuale
nl_nl: Willekeurige volgorde

source: Random Order
de_ch: Zufällige Reihenfolge
es_es: Orden aleatorio
fr_fr: Ordre aléatoire
hr: Nasumičan redoslijed
it_it: Ordine casuale
nl_nl: Willekeurige volgorde

source: Real Estate Fields
de_ch: Immobiliendaten
es_es: Campos inmobiliarios
fr_fr: Champs de biens immobiliers
hr: Polja nekretnine
it_it: Campi immobili
nl_nl: Objectvelden

source: Real Estate No.
es_es: Inmueble no.
fr_fr: N° du bien immobilier
hr: ID nekretnine
nl_nl: Object nr.

# template
source: Real Estate No. %d
es_es: Inmueble no. %d
fr_fr: N° du bien immobilier %d
hr: ID nekretnine %d
nl_nl: Object nr. %d

source: Recipient e-mail address
de_ch: E-Mail-Adresse des Empfängers:
es_es: Correo electrónico del destinatario
fr_fr: Adresse e-mail du destinataire
hr: E-mail adresa primatelja
it_it: Indirizzo email destinatatio
nl_nl: E-mailadres van de ontvanger:

source: Records
de_ch: Datensätze
es_es: Registros
fr_fr: Enregistrements
hr: Zapisi
it_it: I record

source: Records per Page
de_ch: Einträge pro Seite
es_es: Registros por página
fr_fr: Enregistrements par page
hr: Unosi po stranici
nl_nl: Records per pagina

source: Reduce values according to selected filter
de_ch: Werte entsprechend dem ausgewählten Filter reduzieren
es_es: Reducir valores según el filtro seleccionado
fr_fr: Réduire les valeurs selon le filtre sélectionné
hr: Smanjiti vrijednosti u skladu s odabranim filterom
nl_nl: Waarden verminderen volgens geselecteerd filter

source: Reference
de_ch: Referenz
es_es: Referencia
fr_fr: Référence
hr: Recenzija
nl_nl: Referentie

source: Reference Estate
de_ch: Referenz Immobilienliste:
es_es: Propiedades de referencia
fr_fr: Bien de référence
hr: Istaknute nekretnine
nl_nl: Referentie objectenlijst:

source: Reference estates
de_ch: Referenzimmobilien
es_es: Propiedades de referencia
fr_fr: Biens immobiliers de référence
hr: Referentne nekretnine
it_it: Immobili di riferimento
nl_nl: Referentie objecten

source: Reference Estates
de_ch: Referenzimmobilien
es_es: Propiedades de referencia
fr_fr: Biens immobiliers de référence
hr: Referentne nekretnine
nl_nl: Referentie objecten

source: Reference estates will link to their detail page, because the access is %s.
de_ch: Referenzimmobilien werden einen Link zu ihrer Detailseite haben, weil der Zugang %s ist.
es_es: Los inmuebles de referencia se enlazarán con tu página de detalles, porque el acceso es %s.
fr_fr: Les biens de référence mèneront à leur page de détail, car l’accès est %s.
hr: Referentne nekretnine će spojiti na njihovu detaljnu stranicu, jer je pristup %s.
it_it: Gli immobili di riferimento saranno collegati alla loro pagina dettagliata, perchè l'accesso è %s.
nl_nl: Referentie objecten linken naar hun detailpagina, omdat de toegang %s is.

source: Reference estates will not link to their detail page, because the access is %s.
de_ch: Referenzimmobilien werden keinen Link zu ihrer Detailseite haben, weil der Zugang %s ist.
es_es: Los inmuebles de referencia no se enlazarán con tu página de detalles, porque el acceso es %s.
fr_fr: Les biens de référence ne mèneront pas à leur page de détail, car l’accès est %s.
hr: Referentne nekretnine neće spojiti na svoju detaljnu stranicu, jer je pristup %s.
it_it: Gli immobili di riferimento non saranno collegati alla loro pagina dettagliata, perchè l'accesso è %s.
nl_nl: Referentie objecten linken niet naar hun detailpagina, omdat de toegang %s is.

source: Remove from
de_ch: Löschen von
es_es: Eliminar de
fr_fr: Retirer de
hr: Izbrisati
nl_nl: Verwijderen uit

source: Remove from favorites
de_ch: Von Favoriten entfernen
es_es: Eliminar de favoritos
fr_fr: Retirer des favoris
hr: Ukloniti iz favorita
it_it: Rimuovi dai preferiti
nl_nl: Verwijderen uit favorieten

source: Remove from watchlist
de_ch: Von Merkliste entfernen
es_es: Quitar de la lista de seguimiento
fr_fr: Retirer de la liste de suivi
hr: Izbrisati sa popisa praćenja
it_it: Rimuovi dalla lista di controllo
nl_nl: Verwijderen van volglijst

source: Remove Page
de_ch: Seite entfernen
es_es: Eliminar página
fr_fr: Supprimer la page
hr: Izbrisati stranicu
nl_nl: Pagina verwijderen

source: Remove title for language %s
de_ch: Titel für Sprache %s löschen
es_es: Quitar título para el idioma %s
fr_fr: Supprimer le titre pour la langue %s
hr: Izbrisati naslov za jezik %s
nl_nl: Titel verwijderen voor taal %s

source: Rented
de_ch: Vermietet
es_es: Alquilado
fr_fr: Loué
hr: Iznajmljeno
nl_nl: Verhuurd

source: rented
de_ch: vermietet
es_es: alquilado
fr_fr: loué
hr: iznajmljeno
it_it: noleggiata
nl_nl: verhuurd

source: Request Manager
de_ch: Anfragenmanager
es_es: Gestor de solicitudes
fr_fr: Gestionnaire des requêtes
hr: Upravitelj upita
it_it: Manager delle richieste
nl_nl: Aanvragenbeheerder

source: Required
de_ch: Erforderlich
es_es: Requerido
fr_fr: Requis
hr: Potrebno
it_it: Richiesto
nl_nl: Verplicht

source: Requires Captcha %s
de_ch: Benötigt Captcha %s
es_es: Requiere Captcha %s
fr_fr: Nécessite un Captcha %s
hr: Potrebna je Captcha %s
it_it: Richiede Captcha %s
nl_nl: Vereist Captcha %s

source: Reserved
de_ch: Reserviert
es_es: Reservado
fr_fr: Réservé
hr: Reservirano
nl_nl: Gereserveerd

source: Responsibility
de_ch: Verantwortung
es_es: Responsabilidad
fr_fr: Responsabilité
hr: Odgovornost
nl_nl: Verantwoordelijkheid

source: Restrict access to reference estates (404 Not Found)
de_ch: Zugang zu Referenzimmobilien beschränken (404 Nicht gefunden)
es_es: Restringir el acceso a los inmuebles de referencia (404 no encontrado)
fr_fr: Restreindre l’accès aux biens de référence (404 non trouvé)
hr: Ograniči pristup referentnim nekretninama (404 nije pronađeno)
it_it: Limita accesso agli immobili di riferimento (404 pagina non trovata)
nl_nl: Toegang tot referentie objecten beperken (404 Niet gevonden)

source: restricted
de_ch: eingeschränkt
es_es: restringido
fr_fr: restreint
hr: ograničeno
it_it: limitato
nl_nl: beperkt
