Repository: onOffice-Web-Org/oo-wp-plugin
Catalog: languages/onoffice-for-wp-websites-*.po
Languages: de_ch, es_es, fr_fr, hr, it_it, nl_nl

source: The fields %1$s, %2$s and %3$s must be filled in onOffice enterprise so that output is possible. %4$s %4$s A standard value of 1.5%% and 0.5%% respectively is typically used to calculate the notary and land registry entry costs. %4$s %4$s
de_ch: Die Felder %1$s, %2$s und %3$s müssen in onOffice enterprise ausgefüllt werden, damit eine Ausgabe möglich ist. %4$s %4$s Zur Berechnung der Notar- und Grundbucheintragungskosten wird in der Regel ein Standardwert von 1,5 % bzw. 0,5 % verwendet. %4$s %4$s
es_es: Los campos %1$s, %2$s y %3$s deben completarse en onOffice enterprise para que la salida sea posible. %4$s %4$s Normalmente se utiliza un valor estándar de 1,5%% y 0,5%% respectivamente para calcular los costes del notario y del registro de la propiedad. %4$s %4$s
fr_fr: Les champs %1$s, %2$s et %3$s doivent être renseignés dans onOffice enterprise afin de permettre l’affichage. %4$s %4$s Pour le calcul des frais de notaire et d’inscription au registre foncier, des valeurs standard de 1,5 % et 0,5 % sont généralement utilisées. %4$s %4$s
hr: Polja %1$s, %2$s i %3$s moraju biti popunjena u onOffice enterprise-u kako bi bio moguć prikaz. %4$s %4$s Za izračun troškova javnog bilježnika i upisa u zemljišne knjige u pravilu se koriste standardne vrijednosti od 1,5 % odnosno 0,5 %. %4$s %4$s
nl_nl: De velden %1$s, %2$s en %3$s moeten ingevuld worden in onOffice enterprise zodat uitvoer mogelijk is. %4$s %4$s Een standaardwaarde van respectievelijk 1.5%% en 0.5%% wordt doorgaans gebruikt om de notariskosten en de kosten voor inschrijving in het kadaster te berekenen. %4$s %4$s

source: The fields %s, %s and %s must be filled in onOffice enterprise so that output is possible.
de_ch: Die Felder %s, %s und %s müssen in onOffice Enterprise ausgefüllt werden, damit eine Ausgabe möglich ist.
es_es: Los campos %s, %s y %s deben completarse en onOffice enterprise para que sea posible generar la salida.
fr_fr: Les champs %s, %s et %s doivent être renseignés dans onOffice enterprise afin de permettre l’affichage.
hr: Polja %s, %s i %s moraju biti popunjena u onOffice enterprise-u kako bi bio moguć prikaz.
nl_nl: De velden %s, %s en %s moeten ingevuld worden in onOffice enterprise zodat uitvoer mogelijk is.

source: The Form was saved.
de_ch: Das Formular wurde gespeichert.
es_es: El formulario fue guardado.
fr_fr: Le formulaire a été enregistré.
hr: Obrazac je spremljen.
it_it: Il modulo è stato salvato.
nl_nl: Het formulier is opgeslagen.

source: The form was sent successfully.
de_ch: Das Formular wurde erfolgreich abgeschickt.
es_es: El formulario ha sido enviado con éxito.
fr_fr: Le formulaire a été envoyé avec succès.
hr: Obrazac je uspješno poslan.
it_it: Il modulo è stato inviato con successo.
nl_nl: Het formulier is succesvol verzonden.

source: The form wasn't sent because spam was detected.
de_ch: Das Formular wurde nicht abgeschickt, da der Verdacht auf Spam besteht.
es_es: El formulario no se envió porque se detectó spam.
fr_fr: Le formulaire n’a pas été envoyé car un spam a été détecté.
hr: Obrazac nije poslan jer je pronađen Spam.
it_it: Il modulo non è stato inviato perché lo spam è stato rilevato.
nl_nl: Het formulier is niet verzonden omdat er spam is gedetecteerd.

source: The From value cannot be greater than To value
de_ch: Der Wert „Von“ darf nicht grösser sein als der Wert „Bis“.
es_es: El valor Desde no puede ser mayor que el valor Hasta
fr_fr: La valeur « De » ne peut pas être supérieure à la valeur « À ».
hr: Vrijednost „Od“ ne smije biti veća od vrijednosti „Do“.
nl_nl: De 'Van'-waarde mag niet groter zijn dan de 'Tot'-waarde

source: The keys are OK.
de_ch: Die Keys sind OK.
es_es: Las claves están bien.
fr_fr: Les clés sont valides.
hr: Ključevi su ispravni.
it_it: I tasti sono OK.
nl_nl: De sleutels zijn in orde.

source: The keys are valid.
es_es: Las claves son válidas.
fr_fr: Les clés sont valides.
hr: Keys su valjani.
nl_nl: De sleutels zijn geldig.

source: The main contact person is the address data record of the broker type, which is stored in the first place in onOffice enterprise.
de_ch: Der Hauptansprechpartner ist der Adressdatensatz mit Typ Makler, der an erster Stelle in onOffice enterprise gespeichert ist.
es_es: La persona de contacto principal es el primer registro de tipo agente guardado en onOffice enterprise.
fr_fr: Le contact principal est la fiche d’adresse de type agent immobilier qui est enregistrée en premier dans onOffice enterprise.
hr: Glavna kontakt osoba je zapis o kontaktu tipa agent za nekretnine, koji je prvi pohranjen u onOffice enterprise
nl_nl: De hoofdcontactpersoon is het adresgegevensrecord van het makelaartype, dat op de eerste plaats in onOffice enterprise is opgeslagen.

source: The Name field must not be empty. Do you want to leave the page without saving?
de_ch: Das Feld „Name“ darf nicht leer sein. Möchten Sie die Seite ohne Speichern verlassen?
es_es: El campo Nombre no debe estar vacío. ¿Quieres salir de la página sin guardar?
fr_fr: Le champ Nom ne doit pas être vide. Voulez-vous quitter la page sans enregistrer ?
hr: Polje „Naziv“ ne smije biti prazno. Želite li napustiti stranicu bez spremanja?
nl_nl: Het veld Naam mag niet leeg zijn. Wilt u de pagina verlaten zonder op te slaan?

source: The onOffice plugin has an unexpected problem when trying to reach the onOffice API.
de_ch: Das onOffice-Plugin hatte ein unerwartetes Problem beim Aufruf der onOffice-API.
es_es: El plugin de onOffice tiene un problema inesperado al intentar acceder a la API de onOffice.
fr_fr: Le plugin onOffice a rencontré un problème inattendu lors de la tentative de connexion à l’API onOffice.
hr: Plugin onOffice-a ima neočekivani problem kod uspostava veze sa onOffice API.
it_it: Il plugin onOffice riscontra un problema imprevisto cercando di collegarsi all'API di onOffice.
nl_nl: De onOffice plugin heeft een onverwacht probleem bij het bereiken van de onOffice API.

source: The onOffice plugin has detected an active SEO plugin: %1$s. You currently have configured the onOffice plugin to fill out the title and description of the detail page, which can lead to conflicts with the SEO plugin. We recommend that you go to the %2$s and configure the onOffice plugin to not modify the title and description. This allows you to manage the title and description with your active SEO plugin.
es_es: El plugin de onOffice ha detectado un plugin SEO activo: %1$s. Actualmente, tienes configurado el plugin de onOffice para rellenar el título y la descripción de la página de detalle, lo que puede generar conflictos con el plugin SEO. Te recomendamos que vayas a %2$s y configures el plugin de onOffice para que no modifique el título y la descripción. Así podrás gestionarlos desde tu plugin SEO activo.
fr_fr: Le plugin onOffice a détecté un plugin SEO actif : %1$s. Vous avez actuellement configuré le plugin onOffice pour renseigner le titre et la description de la page de détail, ce qui peut entraîner des conflits avec le plugin SEO. Nous vous recommandons d’accéder à %2$s et de configurer le plugin onOffice afin qu’il ne modifie pas le titre et la description. Vous pourrez ainsi gérer le titre et la description via votre plugin SEO actif.
hr: onOffice dodatak otkrio je aktivni SEO dodatak: %1$s. Trenutno ste konfigurirali onOffice dodatak da popunjava naslov i opis stranice s detaljima, što može dovesti do sukoba sa SEO dodatkom. Preporučujemo da odete u %2$s i konfigurirate onOffice dodatak tako da ne mijenja naslov i opis. To će vam omogućiti upravljanje naslovom i opisom putem vašeg aktivnog SEO dodatka.
nl_nl: De onOffice plugin heeft een actieve SEO-plugin gedetecteerd: %1$s. U hebt momenteel de onOffice plugin geconfigureerd om de titel en omschrijving van de detailpagina in te vullen, wat tot conflicten met de SEO-plugin kan leiden. Wij raden u aan om naar de %2$s te gaan en de onOffice plugin zo te configureren dat deze de titel en omschrijving nicht wijzigt. Hiermee kunt u de titel en omschrijving beheren met uw actieve SEO-plugin.

source: The onOffice plugin has detected an active SEO plugin: %s. You currently have configured the onOffice plugin to fill out the title and description of the detail page, which can lead to conflicts with the SEO plugin. We recommend that you go to the %s and configure the onOffice plugin to not modify the title and description. This allows you to manage the title and description with your active SEO plugin.
de_ch: Das onOffice-Plugin hat ein aktives SEO-Plugin erkannt: %s. Aktuell ist das onOffice-Plugin so eingestellt, dass es den Titel und die Beschreibung der Detailseite ausfüllt, was zu Konflikten mit SEO-Plugins führen kann. Wir empfehlen, dass Sie in die %s gehen und das onOffice-Plugin umstellen, sodass es Titel und Beschreibung nicht verändert. Dies erlaubt die Verwaltung der Titel und Beschreibungen mit dem aktiven SEO-Plugin.
es_es: El plugin onOffice ha detectado un plugin SEO activo: %s. Actualmente, has configurado el plugin onOffice para que rellene el título y la descripción de la página detallada, lo que puede provocar conflictos con el plugin SEO. Recomendamos que vayas a %s y configures el plugin onOffice para que no modifique el título y la descripción. Esto te permitirá gestionar el título y la descripción con tu plugin SEO activo.
fr_fr: Le plugin onOffice a détecté un plugin SEO actif : %s. Vous avez actuellement configuré le plugin onOffice pour remplir le titre et la description de la page de détail, ce qui peut entraîner des conflits avec le plugin SEO. Nous vous recommandons d’aller dans le %s et de configurer le plugin onOffice pour qu’il ne modifie pas le titre ni la description. Cela vous permettra de gérer ces balises avec votre plugin SEO actif.
hr: Plugin onOffice-a je detektirao aktivan SEO plugin: %s. Trenutno ste konfigurirali onOffice plugin da ispuni naslov i opis detaljne stranice, što može dovesti do konflikata sa SEO plugin-om. Preporučujemo Vam da odete na %s i konfigurirate onOffice plugin da ne izmjenjuje naslov i opis. To Vam omogućuje da upravljate naslovom i opisom pomoću Vašeg aktivnog SEO plugin-a.
it_it: Il plugin onOffice ha rilevato un plugin SEO attivo: %s. Attualmente il plugin onOffice è configurato per compilare il titolo e la descrizione della pagina dettagliata, fattore che può causarti problemi con il plugin SEO. Ti consigliamo di andare su %s e configurare il plugin onOffice in modo che non modifichi il titolo e la descrizione. In questo modo puoi gestire il titolo e la descrizione con il plugin SEO attivo.
nl_nl: De onOffice-plugin heeft een actieve SEO-plugin gedetecteerd: %s. U heeft de onOffice-plugin momenteel zo geconfigureerd dat deze de titel en beschrijving van de detailpagina invult, wat kan leiden tot conflicten met de SEO-plugin. Wij adviseren u naar de %s te gaan en de onOffice-plugin zo te configureren dat deze de titel en beschrijving niet wijzigt. Hierdoor kunt u de titel en beschrijving beheren met uw actieve SEO-plugin.

source: The onOffice plugin is missing a default email address. You have forms that use the default email and they will currently not send emails. Please add a default email address in the %s to dismiss this warning.
de_ch: Im onOffice-Plugin fehlt eine Standard-E-Mail-Adresse. Sie haben Formulare, die die Standard-E-Mail-Adresse benötigen. Die Formulare senden derzeit keine E-Mails. Bitte fügen Sie eine Standard-E-Mail-Adresse in den %s ein, um diese Warnung zu verwerfen.
es_es: El plugin de onOffice carece de una dirección de correo electrónico por defecto. Tienes formularios que utilizan el correo electrónico por defecto y actualmente no envían correos electrónicos. Por favor, añade una dirección de correo electrónico por defecto en los %s para descartar esta advertencia.
fr_fr: Il manque une adresse e-mail par défaut dans le plugin onOffice. Vous avez des formulaires qui utilisent cette adresse, mais ils ne peuvent pas envoyer d’e-mails pour l’instant. Veuillez en ajouter une dans le %s pour supprimer cet avertissement.
hr: Plugin onOffice-a nema zadanu E-Mail adresu. Imate obrasce koji koriste zadanu E-Mail adresu i trenutačno neće slati E-Mailove. Molimo dodajte zadanu E-Mail adresu u %s kako biste uklonili ovu upozorenje.
it_it: Non hai inserito un indirizzo email predefinito nel plugin onOffice. Alcuni moduli utilizzano l'email predefinita e al momento non inviano email. Aggiungi un indirizzo email predefinito in %s per disattivare questo avviso.
nl_nl: De onOffice plugin mist een standaard e-mailadres. U heeft formulieren die het standaard e-mailadres gebruiken en deze zullen momenteel geen e-mails verzenden. Voeg een standaard e-mailadres toe in de %s om deze waarschuwing te negeren.

source: The plugin couldn't find any %1$s. Please make sure that you have published some %1$s, as described in the %2$s
es_es: El plugin no ha encontrado ningún %1$s. Asegúrate de haber publicado algunos %1$s, tal y como se indica en %2$s.
fr_fr: Le plugin n’a trouvé aucun(e) %1$s. Veuillez vous assurer d’avoir publié des %1$s, comme décrit dans %2$s.
hr: Dodatak nije uspio pronaći nijedan %1$s. Provjerite jeste li objavili %1$s, kao što je opisano u %2$s.
nl_nl: De plugin kon geen %1$s vinden. Zorg ervoor dat u enkele %1$s hebt gepubliceerd, zoals beschreven in de %2$s.

source: The plugin couldn't find any %s. Please make sure that you have published some %s, as described in the %s
de_ch: Das Plugin konnte keine Immobilien finden. Bitte stellen Sie sicher, dass Sie Immobilien für die Website veröffentlicht haben, wie in der %s beschrieben.
es_es: El plugin no ha podido encontrar ningún %s. Por favor, asegúrate de publicar algún %s, como se describe en el %s
fr_fr: Le plugin n’a trouvé aucun %s. Veuillez vérifier que vous avez publié des %s comme décrit dans le %s
hr: Plugin nije mogao pronaći %s. Molimo Vas da provjerite jeste li objavili %s kako je opisano u %s
nl_nl: De plugin kon geen %s vinden. Zorg ervoor dat u enkele %s heeft gepubliceerd, zoals beschreven in de %s

source: The Project ID is invalid or does not exist.
es_es: El ID del proyecto no es válido o no existe.
fr_fr: L’ID du projet est invalide ou n’existe pas.
hr: ID projekta nije valjan ili ne postoji.
nl_nl: De project-ID is ongeldig of bestaat niet.

source: The Project ID is invalid or malformed.
es_es: El ID del proyecto no es válido o tiene un formato incorrecto.
fr_fr: L’ID du projet est invalide ou mal formé.
hr: ID projekta nije valjan ili je neispravan.
nl_nl: De project-ID is ongeldig of onjuist geformatteerd.

source: The Project ID is missing.
es_es: Falta el ID del proyecto.
fr_fr: L’ID du projet est manquant.
hr: Nedostaje ID projekta.
nl_nl: De Project-ID ontbreekt.

source: The reCAPTCHA token has expired or has already been used.
es_es: El token de reCAPTCHA ha caducado o ya se ha utilizado.
fr_fr: Le jeton reCAPTCHA a expiré ou a déjà été utilisé.
hr: reCAPTCHA token je istekao ili je već korišten.
nl_nl: Het reCAPTCHA-token is verlopen of is al gebruikt.

source: The reCAPTCHA token is missing.
es_es: Falta el token de reCAPTCHA.
fr_fr: Le token reCAPTCHA est manquant.
hr: Nedostaje reCAPTCHA token.
nl_nl: Het reCAPTCHA-token ontbreekt.

source: The request is invalid or malformed.
de_ch: Die Anfrage ist nicht gültig.
es_es: La solicitud no es válida o tiene un formato incorrecto.
fr_fr: La requête est invalide ou mal formée.
hr: Zahtjev je nevažeći ili nema ispravan oblik.
it_it: La richiesta non è valida o non è formattata correttamente.
nl_nl: De aanvraag is ongeldig of onjuist geformuleerd.

source: The response parameter is invalid or malformed.
de_ch: Der response-Parameter ist nicht gültig.
es_es: El parámetro de respuesta no es válido o está mal formado.
fr_fr: Le paramètre de réponse est invalide ou mal formé.
hr: Parametar odgovora je nevažeći ili nema ispravan oblik.
it_it: Il parametro di risposta non è valido o non è formattato correttamente.
nl_nl: De response-parameter is ongeldig of onjuist geformuleerd.

source: The response parameter is missing.
de_ch: Der reponse-Parameter fehlt.
es_es: Falta el parámetro de respuesta.
fr_fr: Le paramètre de réponse est manquant.
hr: Parametar odgovora nedostaje.
it_it: Manca il parametro response.
nl_nl: De response-parameter ontbreekt.

source: The secret parameter is invalid or malformed.
de_ch: Der Secret-Parameter ist nicht gültig.
es_es: El parámetro secreto no es válido o está mal formado.
fr_fr: Le paramètre secret est invalide ou mal formé.
hr: Parametar secreta je nevažeći ili nema ispravan oblik.
it_it: Il parametro secret non è valido o non è formattato correttamente.
nl_nl: De secret-parameter is ongeldig of onjuist geformuleerd.

source: The secret parameter is missing.
de_ch: Der Secret-Parameter fehlt.
es_es: Falta el parámetro del secreto.
fr_fr: Le paramètre secret est manquant.
hr: Parametar secreta nedostaje.
it_it: Manca il parametro segreto.
nl_nl: De secret-parameter ontbreekt.

source: The shortcode
de_ch: Der Shortcode
es_es: El shortcode
fr_fr: Le code court
hr: Shortcode
it_it: Shortcode
nl_nl: De shortcode

source: The similar estates view has been saved.
de_ch: Die "Ähnliche Immobilien"-Ansicht wurde gespeichert.
es_es: Se ha salvado la vista de inmuebles similares.
fr_fr: La vue des biens similaires a été enregistrée.
hr: Sličan pregled nekretnina je spremljen.
it_it: La visualizzazione degli immobili simili è stata salvata.
nl_nl: De weergave 'vergelijkbare objecten' is opgeslagen.

source: The Site Key is invalid.
es_es: La clave del sitio no es válida.
fr_fr: La clé du site est invalide.
hr: Key stranice nije valjan.
nl_nl: De site-sleutel is ongeldig.

source: The Site Key is missing.
es_es: Falta la clave del sitio.
fr_fr: La clé du site est manquante.
hr: Nedostaje Key stranice.
nl_nl: De site-sleutel ontbreekt.

source: The title and description of the detail page are set using the %1$s and %2$s tags. They make it possible to show a summary of the page when you share a link.
de_ch: Titel und Beschreibung der Detailseite werden mit den Tags %1$s und %2$s gesetzt. Sie ermöglichen die Anzeige einer Beschreibung der Seite, wenn ein Link dazu geteilt wird.
es_es: El título y la descripción de la página detallada se establecen mediante las etiquetas %1$s y %2$s, que permiten mostrar un resumen de la página cuando se comparte un enlace.
fr_fr: Le titre et la description de la page de détail sont définis à l’aide des balises %1$s et %2$s. Cela permet d’afficher un résumé de la page lors du partage du lien.
hr: Naslov i opis detaljne stranice postavljaju se pomoću oznaka %1$s i %2$s. Omogućavaju prikaz sažetka stranice kada dijelite link.
it_it: Il titolo e la descrizione della pagina dettagliata sono impostati con i tag %1$s e %2$s, con cui è possibile mostrare un sommario della pagina quando si condivide un link.
nl_nl: De titel en beschrijving van de detailpagina worden ingesteld met behulp van de %1$s en %2$s tags. Ze maken het mogelijk om een samenvatting van de pagina te tonen wanneer u een link deelt.

source: The total price calculator is currently only available for Germany, as the calculation of ancillary purchase costs (e.g. land transfer tax, notary fees, broker commission) is based on country-specific specifications.
de_ch: Der Gesamtpreisrechner ist derzeit nur für Deutschland verfügbar, da die Berechnung der Nebenkosten (z. B. Grunderwerbsteuer, Notargebühren, Maklerprovision) auf länderspezifischen Vorgaben basiert.
es_es: El calculador de precio total está disponible actualmente solo para Alemania, ya que el cálculo de los costes adicionales de compra (por ejemplo, impuesto de transmisiones, honorarios notariales, comisión del corredor) se basa en especificaciones específicas del país.
fr_fr: Le calculateur de prix total est actuellement disponible uniquement pour l’Allemagne, car le calcul des frais annexes (par exemple les droits de mutation, les frais de notaire, la commission d’agence) repose sur des dispositions spécifiques au pays.
hr: Kalkulator ukupne cijene trenutačno je dostupan samo za Njemačku, budući da se izračun popratnih troškova (npr. porez na promet nekretnina, javnobilježničke pristojbe, agencijska provizija) temelji na specifičnim propisima pojedine države.
nl_nl: De totale prijscalculator is momenteel alleen beschikbaar voor Duitsland, aangezien de berekening van bijkomende aankoopkosten (bijv. overdrachtsbelasting, notariskosten, makelaarscourtage) gebaseerd is op landspecifieke bepalingen.

source: The view has been saved.
de_ch: Die Ansicht wurde gespeichert.
es_es: La vista se ha guardado.
fr_fr: La vue a été enregistrée.
hr: Prikaz je spremljen.
it_it: La vista è stata salvata.
nl_nl: De weergave is opgeslagen.

source: There was a problem saving the address detail view.
de_ch: Es gab ein Problem beim Speichern der Adress-Detailansicht.
es_es: Hubo un problema al guardar la vista de detalles del contacto.
fr_fr: Problème lors de l'enregistrement de la vue détaillée de l'adresse.
hr: Došlo je do problema prilikom spremanja detalja prikaza kontakta.
nl_nl: Er is een probleem opgetreden bij het opslaan van de adresdetailweergave.

source: There was a problem saving the address. The Name field cannot be empty.
de_ch: Es gab ein Problem beim Speichern der Adresse. Das Feld Name darf nicht leer sein.
es_es: Ha habido un problema al guardar el contacto. El campo «Nombre» no puede estar vacío.
fr_fr: Un problème est survenu lors de l’enregistrement de l’adresse. Le champ Nom ne peut pas être vide.
hr: Postoji problem prilikom spremanja kontakta. Polje Ime ne smije biti prazno.
it_it: Si è verificato un problema nel salvataggio dell'indirizzo. Il nome campo non può essere vuoto.
nl_nl: Er is een probleem opgetreden bij het opslaan van het adres. Het veld Naam mag niet leeg zijn.

source: There was a problem saving the detail view.
de_ch: Es ist einen Fehler beim Speichern der Detailansicht aufgetreten.
es_es: Ha habido un problema para guardar la vista detallada.
fr_fr: Un problème est survenu lors de l’enregistrement de la vue détaillée.
hr: Došlo je do problema prilikom spremanja detalja prikaza.
it_it: C'è stato un problema nel salvare la vista di dettaglio.
nl_nl: Er is een probleem opgetreden bij het opslaan van de detailweergave.

source: There was a problem saving the form. Please make sure the name of the form is unique.
de_ch: Es ist ein Fehler beim Speichern des Formulars aufgetreten. Bitte prüfe, ob der Formularname eindeutig ist.
es_es: Hubo un problema al guardar el formulario. Por favor, asegúrese de que el nombre del formulario sea único.
fr_fr: Un problème est survenu lors de l’enregistrement du formulaire. Veuillez vous assurer que le nom du formulaire est unique.
hr: Došlo je do problema prilikom spremanja obrasca. Molimo Vas da osigurate da je naziv obrasca jedinstven.
it_it: C'è stato un problema durante il salvataggio del modulo. Assicurati che il nome del modulo sia chiaro.
nl_nl: Er is een probleem opgetreden bij het opslaan van het formulier. Zorg ervoor dat de naam van het formulier uniek is.

source: There was a problem saving the form. The Name field cannot be empty.
de_ch: Beim Speichern des Formulars ist ein Problem aufgetreten. Das Feld Name darf nicht leer sein.
es_es: Ha habido un problema al guardar el formulario. El campo «Nombre» no puede estar vacío.
fr_fr: Un problème est survenu lors de l’enregistrement du formulaire. Le champ Nom ne peut pas être vide.
hr: Postoji problem prilikom spremanja obrasca. Polje Ime ne smije biti prazno.
it_it: Si è verificato un problema nel salvataggio del form. Il nome campo non può essere vuoto.
nl_nl: Er is een probleem opgetreden bij het opslaan van het formulier. Het veld Naam mag niet leeg zijn.
