Repository: onOffice-Web-Org/oo-wp-plugin
Catalog: languages/onoffice-for-wp-websites-*.po
Languages: de_ch, es_es, fr_fr, hr, it_it, nl_nl

source: There was a problem saving the list. Please make sure the name of the list is unique.
de_ch: Beim Speichern der Liste ist ein Fehler aufgetreten. Bitte vergewissere dich, dass der Name noch nicht vergeben ist.
es_es: Hubo un problema para guardar la lista. Por favor, asegúrese de que el nombre de la lista sea único.
fr_fr: Un problème est survenu lors de l’enregistrement de la liste. Veuillez vous assurer que le nom de la liste est unique.
hr: Došlo je do problema prilikom spremanja popisa. Molimo Vas da osigurate da je naziv popisa jedinstven.
it_it: C'è stato un problema nel salvare la lista. Assicurati che il nome della lista sia univoco.
nl_nl: Er is een probleem opgetreden bij het opslaan van de lijst. Zorg ervoor dat de naam van de lijst uniek is.

source: There was a problem saving the list. The Name field cannot be empty.
de_ch: Es gab ein Problem beim Speichern der Liste. Das Feld Name darf nicht leer sein.
es_es: Ha habido un problema al guardar la lista. El campo «Nombre» no puede estar vacío.
fr_fr: Un problème est survenu lors de l’enregistrement de la liste. Le champ Nom ne peut pas être vide.
hr: Postoji problem prilikom spremanja popisa. Polje Ime ne smije biti prazno.
it_it: Si è verificato un problema nel salvataggio della lista. Il nome campo non può essere vuoto.
nl_nl: Er is een probleem opgetreden bij het opslaan van de lijst. Het veld Naam mag niet leeg zijn.

source: There was a problem saving the list. The Name field has been exist.
de_ch: Beim Speichern der Liste ist ein Problem aufgetreten. Das Feld „Name“ existiert bereits.
es_es: Hubo un problema al guardar la lista. El campo Nombre ya existe.
fr_fr: Un problème est survenu lors de l’enregistrement de la liste. Le champ Nom existe déjà.
hr: Došlo je do pogreške prilikom spremanja popisa. Polje „Ime“ već postoji.
nl_nl: Er is een probleem opgetreden bij het opslaan van de lijst. De naam van het veld bestaat al.

source: There was a problem saving the list. The Name field must not be empty.
de_ch: Beim Speichern der Liste ist ein Problem aufgetreten. Das Feld „Name“ darf nicht leer sein.
es_es: Hubo un problema al guardar la lista. El campo Nombre no debe estar vacío.
fr_fr: Un problème est survenu lors de l’enregistrement de la liste. Le champ Nom ne doit pas être vide.
hr: Došlo je do pogreške prilikom spremanja popisa. Polje „Ime“ ne smije biti prazno.
nl_nl: Er is een probleem opgetreden bij het opslaan van de lijst. Het veld Naam mag niet leeg zijn.

source: There was a problem saving the similar estates view.
de_ch: Es ist ein Fehler beim Speichern der "Ähnliche Immobilien"-Ansicht aufgetreten.
es_es: Hubo un problema al guardar la vista de inmuebles similares.
fr_fr: Un problème est survenu lors de l’enregistrement de la vue des biens similaires.
hr: Došlo je do problema prilikom spremanja sličnog pregleda nekretnina.
it_it: C'è stato un problema nel salvataggio degli immobili simili.
nl_nl: Er is een probleem opgetreden bij het opslaan van de weergave 'vergelijkbare objecten'.

source: There was a problem saving the view. Please make sure the name of the view is unique, even across all address list types.
de_ch: Es gab ein Problem beim Speichern der Ansicht. Bitte stellen Sie sicher, dass der Name der Ansicht eindeutig ist, auch über alle Adresslistentypen hinweg.
es_es: Hubo un problema al guardar la vista. Asegúrese de que el nombre de la vista sea único, incluso entre todos los tipos de listas de contactos.
fr_fr: Problème d’enregistrement de la vue. Veuillez vous assurer que le nom est unique, même entre tous les types de listes d’adresses.
hr: Došlo je do problema prilikom spremanja prikaza. Molimo vas da osigurate da je naziv prikaza jedinstven, čak i preko svih vrsta popisa kontakta.
nl_nl: Er is een probleem opgetreden bij het opslaan van de weergave. Zorg ervoor dat de naam van de weergave uniek is, ook voor alle adreslijsttypen.

source: There was a problem saving the view. Please make sure the name of the view is unique, even across all estate list types.
de_ch: Beim Speichern der Ansicht ist ein Fehler aufgetreten. Bitte stelle sicher, dass keine andere Ansicht mit diesem Namen existiert, auch wenn sie einen anderen Typen hat.
es_es: Hubo un problema para guardar la vista. Por favor, asegúrate de que el nombre de la vista es único, incluso en todos los tipos de listas de propiedades.
fr_fr: Un problème est survenu lors de l’enregistrement de la vue. Veuillez vous assurer que le nom de la vue est unique, même pour tous les types de listes de biens.
hr: Došlo je do problema prilikom spremanja prikaza. Molimo Vas da osigurate da je naziv prikaza jedinstven, čak i preko svih vrsta popisa nekretnina.
it_it: C'è stato un problema a salvare la vista. Assicurati che il nome della vista sia unico, anche per tutti i tipi di liste immobiliari.
nl_nl: Er is een probleem opgetreden bij het opslaan van de weergave. Zorg ervoor dat de naam van de weergave uniek is, ook voor alle typen objectenlijsten.

source: There was an error sending the form.
de_ch: Beim Senden des Formulars ist ein Fehler aufgetreten.
es_es: Se ha producido un error al enviar el formulario.
fr_fr: Une erreur est survenue lors de l’envoi du formulaire.
hr: Došlo je do pogreške prilikom slanja obrasca.
it_it: C'è stato un errore nell'invio del modulo.
nl_nl: Er is een fout opgetreden bij het verzenden van het formulier.

source: There was an error:
de_ch: Ein Fehler ist aufgetreten:
es_es: Hubo un error:
fr_fr: Une erreur est survenue :
hr: Došlo je do greške:
it_it: C'è stato un errore:
nl_nl: Er is een fout opgetreden:

source: These custom fields allow you to insert specific information, such as the property title and property number from onOffice enterprise. The corresponding field names can be found in the field list on the detail page. Please note that only fields that are active for the detail page, for example, can be output.
de_ch: Mit diesen benutzerdefinierten Feldern können Sie spezifische Informationen einfügen, wie z. B. den Immobilientitel und die Immobiliennummer aus onOffice enterprise. Die entsprechenden Feldnamen finden Sie in der Feldliste auf der Detailseite. Bitte beachten Sie, dass nur Felder ausgegeben werden können, die z.B. für die Detailseite aktiv sind.
es_es: Estos campos personalizados te permiten insertar información específica, como el título de la propiedad y el número de inmueble de onOffice enterprise. Los nombres de los campos correspondientes se encuentran en la lista de campos de la página detallada. Ten en cuenta que sólo se pueden editar los campos que están activos para la página de detalles, por ejemplo.
fr_fr: Ces champs personnalisés permettent d’insérer des informations spécifiques, telles que le titre du bien et le numéro du bien depuis onOffice enterprise. Les noms de champs correspondants se trouvent dans la liste des champs sur la page de détail. Veuillez noter que seuls les champs actifs pour la page de détail, par exemple, peuvent être affichés.
hr: S ovim individualnim poljima možete unijeti specifične informacije, kao što su naslov nekretnine i broj nekretnine iz onOffice enterprise. Odgovarajuće nazive polja možete pronaći na popisu polja na detaljnoj stranici. Molimo imajte na umu da se mogu prikazati samo polja koja su, primjerice, aktivna za detaljnu stranicu.
nl_nl: Met deze aangepaste velden kunt u specifieke informatie invoegen, zoals de objecttitel en het objectnummer uit onOffice enterprise. De overeenkomstige veldnamen vindt u in de veldenlijst op de detailpagina. Houd er rekening mee dat alleen velden die bijvoorbeeld actief zijn voor de detailpagina kunnen worden uitgevoerd.

source: This plugin will fill out the title and description with the information from the estate that is shown. This option is recommended if you are not using a SEO plugin.
de_ch: Das Plugin wird den Titel und die Beschreibung mit Informationen der gezeigten Immobilie ausfüllen. Diese Option wird empfohlen, wenn Sie kein SEO-Plugin aktiv verwenden.
es_es: Este plugin rellenará el título y la descripción con la información del inmueble que se muestra. Esta opción se recomienda si no está utilizando un plugin SEO.
fr_fr: Ce plugin complétera le titre et la description avec les informations du bien affiché. Cette option est recommandée si vous n’utilisez pas de plugin SEO.
hr: Ovaj plugin će ispuniti naslov i opis informacijama o nekretnini koja je prikazana. Ova opcija se preporučuje ako ne koristite neki SEO plugin.
it_it: Il plugin compilerà titolo e descrizione con le informazioni dell'immobile mostrato. Questa opzione è consigliata se non si utilizza un plugin SEO.
nl_nl: Deze plugin vult de titel en beschrijving aan met de informatie van het getoonde object. Deze optie wordt aanbevolen als u geen SEO-plugin gebruikt.

source: This plugin will not modify the title and description. This enables other plugins to manage those tags.
de_ch: Dieses Plugin wird Titel und Beschreibung nicht verändern, was anderen Plugins ermöglicht, diese zu verwalten.
es_es: Este plugin no modificará el título ni la descripción. Esto permite que otros plugins gestionen esas etiquetas.
fr_fr: Ce plugin ne modifiera pas le titre ni la description. Cela permet à d’autres plugins de gérer ces balises.
hr: Plugin neće izmijeniti naslov i opis. To omogućuje drugim plugin-ovima da upravljaju tim oznakama.
it_it: Questo plugin non modificherà titolo e descrizione. Questa opzione consente ad altri plugin di lavorare con questi tag.
nl_nl: Deze plugin zal de titel en beschrijving niet wijzigen. Hierdoor kunnen andere plugins deze tags beheren.

source: Thousand Separator Format
de_ch: Tausender-Trennzeichen-Format
es_es: Formato del separador de miles
fr_fr: Format du séparateur de milliers
hr: Format tisućica
it_it: Separatore delle migliaia
nl_nl: Duizendtal scheidingsteken formaat

source: Title and description
de_ch: Titel und Beschreibung
es_es: Título y descripción
fr_fr: Titre et description
hr: Naslov i opis
it_it: Titolo e descrizione
nl_nl: Titel en beschrijving

source: Too many requests. Please try again later.
es_es: Demasiadas solicitudes. Por favor, inténtalo de nuevo más tarde.
fr_fr: Trop de requêtes. Veuillez réessayer ultérieurement.
hr: Previše zahtjeva. Pokušajte ponovno kasnije.
nl_nl: Te veel aanvragen. Probeer het later opnieuw.

source: Top offer
de_ch: Top Offerte
es_es: Oferta destacada
fr_fr: Meilleure offre
hr: Top ponuda
nl_nl: Topaanbieding

source: Total costs
de_ch: Gesamtkosten
es_es: Precio total
fr_fr: Coûts totaux
hr: Ukupni troškovi
nl_nl: Totale kosten

source: Total costs calculator
de_ch: Gesamtpreiskalkulator
es_es: Calculadora de precio total
fr_fr: Calculateur de coût total
hr: Kalkulator ukupnih troškova
nl_nl: Totaalkostencalculator

source: Type
de_ch: Art
es_es: Tipo
hr: Tip

source: Type of action
de_ch: Aktionsart
es_es: Tipo de actividad
fr_fr: Type d'action
hr: Tip akcije
nl_nl: Type actie

source: Type of Form
de_ch: Formularart
es_es: Tipo de formulario
fr_fr: Type de formulaire
hr: Vrsta obrasca
it_it: Tipo di modulo
nl_nl: Type formulier

source: Type of List
de_ch: Listenart
es_es: Tipo de lista
fr_fr: Type de liste
hr: Vrsta popisa
it_it: Tipo di lista
nl_nl: Type lijst

source: Type:
de_ch: Typ:
es_es: Tipo:
hr: Vrsta:
it_it: Tipo:

source: Unit List
de_ch: Einheitenliste
es_es: Lista de unidades
fr_fr: Liste des unités
hr: Popis jedinice
it_it: Elenco unità
nl_nl: Eenhedenlijst

source: Unit Lists
de_ch: Einheitenlisten
es_es: Listas de unidades
fr_fr: Listes des unités
hr: Popis jedinica
it_it: Elenchi di unità
nl_nl: Eenhedenlijsten

source: Units Lists
de_ch: Einheitenlisten
es_es: Listas de Unidades
fr_fr: Listes des unités
hr: Popis jedinica
it_it: Elenchi unità
nl_nl: Eenhedenlijsten

source: unknown address list name
de_ch: Unbekannter Adresslistenname
es_es: nombre desconocido de la lista de contactos
fr_fr: nom de liste d’adresses inconnu
hr: nepoznato ime popisa kontakta
it_it: nome della lista degli indirizzi sconosciuti
nl_nl: onbekende naam adreslijst

source: Up to:
de_ch: Bis:
es_es: Hasta:
fr_fr: Jusqu’à :
hr: Do:
it_it: Fino a:
nl_nl: Tot:

source: Use default email address
de_ch: Standard-E-Mail-Adresse benutzen
es_es: Utilizar la dirección de correo electrónico por defecto
fr_fr: Utiliser l’adresse e-mail par défaut
hr: Koristiti zadanu E-Mail adresu
it_it: Usa indirizzo email predefinito
nl_nl: Gebruik standaard e-mailadres

source: Use default email address %s
de_ch: Standard-E-Mail-Adresse benutzen %s
es_es: Utilizar la dirección de correo electrónico por defecto %s
fr_fr: Utiliser l’adresse e-mail par défaut %s
hr: Koristiti zadanu E-Mail adresu %s
it_it: Usa l'indirizzo email predefinito %s
nl_nl: Gebruik standaard e-mailadres %s

source: User selection
de_ch: Benutzerauswahl
es_es: Selección de usuario
fr_fr: Sélection utilisateur
hr: Odabir korisnika
it_it: Selezione utente
nl_nl: Gebruikersselectie

source: View Name
de_ch: Name der Ansicht
es_es: Nombre de la vista
fr_fr: Nom de la vue
hr: Naziv prikaza
it_it: Nome della visualizzazione
nl_nl: Naam van weergave

source: Warning
es_es: Aviso
fr_fr: Avertissement
hr: Oprez
nl_nl: Waarschuwing

source: Watchlist
de_ch: Merkliste
es_es: Lista de observación
fr_fr: Liste de suivi
hr: Popis praćenja
it_it: Lista di controllo
nl_nl: Volglijst

source: We have deactivated the plugin's duplicate check for all of your forms, because the duplicate check can unintentionally overwrite address records. This function will be removed in the future. The option has been deactivated for these forms: Contact, Interest, Owner
de_ch: Wir haben die Dublettenprüfung des Plugins für alle Formulare deaktiviert, da nicht allen Nutzern klar war, dass die Dublettenprüfung Adressdatensätze überschreiben kann. Diese Funktion wird in Zukunft entfernt. Die Dublettenprüfung wurde für folgende Formulare deaktiviert: Kontakt-, Interessenten-, Eigentümerformulare.
es_es: Hemos desactivado la comprobación de duplicados del plugin para todos tus formularios, porque la comprobación de duplicados puede sobrescribir involuntariamente registros de contactos. Esta función se eliminará en el futuro. La opción ha sido desactivada para estos formularios: Contacto, Interés, Propietario
fr_fr: Nous avons désactivé la vérification des doublons du plugin pour tous vos formulaires, car elle peut écraser involontairement les enregistrements d’adresses. Cette fonction sera supprimée à l’avenir. L’option a été désactivée pour les formulaires suivants : Contact, Intérêt, Propriétaire
hr: Plugin onOffice-a smo deaktivirali za provjeru duplikata za sve Vaše obrasce, jer provjera duplikata može slučajno prepisati zapise kontakta. Ova funkcija će biti uklonjena u budućnosti. Opcija je deaktivirana za ove obrasce: Kontakt, Potencijalni kupac, Vlasnik
it_it: Abbiamo disattivato il controllo dei duplicati del plugin per tutti i moduli, perché questo controllo può sovrascrivere involontariamente i record di contatto. Questa funzione verrà rimossa in futuro. L'opzione è stata disattivata per i seguenti moduli: contatto, interessato, proprietario
nl_nl: We hebben de dubbelcontrole van de plugin voor al uw formulieren gedeactiveerd, omdat de dubbelcontrole onbedoeld adresrecords kan overschrijven. Deze functie zal in de toekomst worden verwijderd. De optie is gedeactiveerd voor deze formulieren: Contact, Interesse, Eigenaar.

source: We have detected an active SEO plugin: %s. This option can lead to conflicts with the SEO plugin. We recommend that you configure the onOffice plugin to not modify the title and description.
de_ch: Wir haben ein aktives SEO-Plugin erkannt: %s. Diese Einstellung kann zu Konflikten mit SEO-Plugins führen. Wir empfehlen, dass Sie das onOffice-Plugin so einstellen, dass es die Titel und Beschreibungen nicht verändert.
es_es: Hemos detectado un plugin SEO activo: %s. Esta opción puede provocar conflictos con el plugin SEO. Recomendamos que configures el plugin de onOffice para que no modifique el título ni la descripción.
fr_fr: Nous avons détecté un plugin SEO actif : %s. Cette option peut entraîner des conflits avec ce plugin. Nous vous recommandons de configurer le plugin onOffice pour qu’il ne modifie pas le titre ni la description.
hr: Detektirali smo aktivni SEO plugin: %s. Ta opcija može izazvati probleme sa SEO plugin-om. Preporučujemo da konfigurirate onOffice plugin, da ne izmjenjuje naslov i opis.
it_it: Abbiamo rilevato un plugin SEO attivo: %s. Questa opzione può causarti problemi con il plugin SEO. Ti consigliamo di configurare il plugin onOffice in modo da non modificare titolo e descrizione.
nl_nl: We hebben een actieve SEO-plugin gedetecteerd: %s. Deze optie kan leiden tot conflicten met de SEO-plugin. Wij adviseren u de onOffice-plugin zo te configureren dat deze de titel en beschrijving niet wijzigt.

source: We have detected an active SEO plugin: %s. This option can lead to conflicts with the SocialMedia Data settings. Therefore they are disabled.
de_ch: Wir haben ein aktives SEO-Plugin entdeckt: %s. Diese Option kann zu Konflikten mit den SocialMedia Data- Settings führen. Daher sind sie deaktiviert.
es_es: Hemos detectado un plugin SEO activo: %s. Esta opción puede provocar conflictos con los ajustes de redes sociales. Por lo tanto, están desactivados.
fr_fr: Nous avons détecté un plugin SEO actif : %s. Cette option peut entraîner des conflits avec les paramètres des données des réseaux sociaux. Elles sont donc désactivées.
hr: Otkrili smo aktivan SEO dodatak: %s. Ova opcija može dovesti do sukoba s postavkama podataka za društvene mreže. Stoga su one deaktivirane.
nl_nl: We hebben een actieve SEO-plugin gedetecteerd: %s. Deze optie kan leiden tot conflicten met de SocialMedia Data-instellingen. Daarom zijn ze uitgeschakeld.

source: We recommend a maximum number of characters between 40 and 60 or up to 10 words.
de_ch: Wir empfehlen eine maximale Anzahl von 40 bis 60 Zeichen oder bis zu 10 Wörtern.
es_es: Recomendamos un número máximo de caracteres entre 40 y 60 o hasta 10 palabras.
fr_fr: Nous recommandons un maximum de 40 à 60 caractères ou jusqu’à 10 mots.
hr: Preporučujemo maksimalan broj znakova između 40 i 60 ili do 10 riječi.
nl_nl: Wij adviseren een maximaal aantal tekens tussen 40 en 60 of maximaal 10 woorden.

source: With the help of an SEO plugin, it is possible to use individual fields to insert data directly from onOffice enterprise into the title and metadata of your website.
de_ch: Mit Hilfe eines SEO-Plugins ist es möglich, individuelle Felder zu nutzen, um Daten direkt aus onOffice enterprise in den Titel und die Metadaten Ihrer Website einzufügen.
es_es: Con la ayuda de un plugin SEO, es posible utilizar campos individuales para insertar datos directamente de onOffice en el título y los metadatos de su sitio web.
fr_fr: Avec l’aide d’un plugin SEO, il est possible d’utiliser des champs individuels pour insérer directement des données depuis onOffice enterprise dans le titre et les métadonnées de votre site web.
hr: Uz pomoć SEO dodatka, moguće je koristiti individualna polja za umetanje podataka iz onOffice enterprise izravno u naslov i metapodatke vaše web stranice.
it_it: Con l'aiuto di un plugin SEO, è possibile utilizzare campi individuali per inserire i dati direttamente da onOffice enterprise nel titolo e nei metadati del sito web.
nl_nl: Met behulp van een SEO-plugin is het mogelijk om individuele velden te gebruiken om gegevens rechtstreeks vanuit onOffice enterprise in de titel en metadata van uw website in te voegen.

source: Would you like to permanently delete the site key and the secret key?
de_ch: Möchten Sie den Site Key und den Secret Key dauerhaft löschen?
es_es: ¿Quieres borrar permanentemente la clave del sitio y la clave secreta?
fr_fr: Souhaitez-vous supprimer définitivement la clé de site et la clé secrète
hr: Želite li trajno izbrisati ključ stranice i tajni ključ?
it_it: Vuoi eliminare definitivamente la chiave del sito e la chiave segreta?
nl_nl: Wilt u de site key en de secret key permanent verwijderen?

source: Write activity
de_ch: Aktivität schreiben
es_es: Registrar actividad
fr_fr: Écrire activité
hr: Napisati aktivnost
nl_nl: Activiteit schrijven

source: Yes
de_ch: Ja
es_es: Sí
fr_fr: Oui
hr: Da
it_it: Sì
nl_nl: Ja

source: You are about to delete the form '%s' 'Cancel' to stop, 'OK' to delete.
de_ch: Du bist dabei, das Formular „%s“ zu löschen. Bitte wähle „Abbrechen“ zum Beenden oder „OK“ zum Bestätigen.
es_es: Estás a punto de borrar este formulario '%s' 'Cancelar' para parar, 'Aceptar' para borrarlo.
fr_fr: Vous êtes sur le point de supprimer le formulaire « %s » – « Annuler » pour interrompre, « OK » pour supprimer.
hr: Jeste li sigurni da želite izbrisati obrazac '%s'? Kliknite 'Prekini' za prekid a 'OK' za brisanje.
it_it: Stai per eliminare il modulo '%s' "Annulla" per annullare, "OK" per procedere.
nl_nl: U staat op het punt het formulier '%s' te verwijderen. 'Annuleren' om te stoppen, 'OK' om te verwijderen.

source: You are about to delete the listview '%s' 'Cancel' to stop, 'OK' to delete.
de_ch: Du bist dabei, die Listenansicht „%s“ zu löschen. Bitte wähle „Abbrechen“ zum Beenden oder „OK“ zum Bestätigen.
es_es: Estás a punto de borrar este enlace '%s' 'Cancelar' para parar, 'Aceptar' para borrarlo.
fr_fr: Vous êtes sur le point de supprimer la vue de liste « %s » – « Annuler » pour interrompre, « OK » pour supprimer.
hr: Jeste li sigurni da želite izbrisati prikaz popisa '%s'? Kliknite 'Prekini' za prekid a 'OK' za brisanje.
it_it: Stai per eliminare la visualizzazione lista '%s' "Annulla" per annullare, "OK" per procedere.
nl_nl: U staat op het punt de lijstweergave '%s' te verwijderen. 'Annuleren' om te stoppen, 'OK' om te verwijderen.

source: You are about to delete the unit view '%s' 'Cancel' to stop, 'OK' to delete.
de_ch: Du bist dabei, die Einheitenliste „%s“ zu löschen. Bitte wählen Sie „Abbrechen“ zum Beenden oder „OK“ zum Bestätigen.
es_es: Estás a punto de borrar la lista de unidades '%s' 'Cancelar' para parar, 'Aceptar' para borrarlo.
fr_fr: Vous êtes sur le point de supprimer la vue d’unité « %s » – « Annuler » pour interrompre, « OK » pour supprimer.
hr: Jeste li sigurni da želite izbrisati prikaz popisa '%s'? Kliknite 'Prekini' za prekid a 'OK' za brisanje.
it_it: Stai per eliminare la vista delle unità '%s' "Annulla" per annullare, "OK" per procedere.
nl_nl: U staat op het punt de eenheidsweergave '%s' te verwijderen. 'Annuleren' om te stoppen, 'OK' om te verwijderen.

source: You can show up to 500 data records per page.
de_ch: Sie können bis zu 500 Datensätze pro Seite anzeigen.
es_es: Puede mostrar hasta 500 registros de datos por página.
fr_fr: Vous pouvez afficher jusqu'à 500 enregistrements par page.
hr: Možete prikazati do 500 zapisa po stranici.
nl_nl: U kunt maximaal 500 gegevensrecords per pagina weergeven.

source: You can show up to 500 per page.
de_ch: Sie können bis zu 500 pro Seite anzeigen.
es_es: Puedes mostrar hasta 500 por página.
fr_fr: Vous pouvez afficher jusqu’à 500 éléments par page.
hr: Možete prikazati do 500 po stranici.
it_it: Si possono visualizzare massimo 500 voci per pagina.
nl_nl: U kunt maximaal 500 per pagina weergeven.
