Repository: onOffice-Web-Org/oo-wp-plugin
Catalog: languages/onoffice-for-wp-websites-*.po
Languages: de_ch, es_es, fr_fr, hr, it_it, nl_nl

source: You have opened the detail page, but we do not know which %1$s to show you, because there is no %1$s ID in the URL. Please go to an %1$s list and open an %1$s from there.
es_es: Has abierto la página de detalle, pero no sabemos qué %1$s mostrarte, porque no hay ningún ID de %1$s en la URL. Ve a la lista de %1$s y abre uno desde allí.
fr_fr: Vous avez ouvert la page de détail, mais nous ne savons pas quel(le) %1$s afficher, car aucun identifiant %1$s n’est présent dans l’URL. Veuillez accéder à une liste de %1$s et ouvrir un(e) %1$s à partir de celle-ci.
hr: Otvorili ste stranicu s detaljima, ali ne znamo koji %1$s vam treba prikazati jer u URL-u nedostaje ID za %1$s. Molimo idite na popis za %1$s i od tamo otvorite željeni %1$s."
nl_nl: U hebt de detailpagina geopend, maar we weten niet welke %1$s we u moeten tonen, omdat er geen %1$s-ID in de URL staat. Ga naar een %1$s-lijst en open daar een %1$s.

source: You have opened the detail page, but we do not know which %s to show you, because there is no %s ID in the URL. Please go to an %s list and open an %s from there.
de_ch: Sie haben die Detailseite geöffnet, aber wir wissen nicht, welches %s wir Ihnen zeigen sollen, da die URL keine %s ID enthält. Bitte gehen Sie zu einer %s-Liste und öffnen Sie von dort aus ein %s.
es_es: Has abierto la página de detalles, pero no sabemos qué %s mostrar, porque no hay ningún ID de %s en la URL. Ve a una lista de %s y abre un %s desde allí.
fr_fr: Vous avez ouvert la page de détail, mais nous ne savons pas quel %s afficher...
hr: Otvorili ste detaljnu stranicu, ali ne znamo koju %s da Vam pokažemo jer nema ID %s u URL-u. Molimo Vas da odete na popis %s i otvorite neku %s odande.
nl_nl: U heeft de detailpagina geopend, maar we weten niet welke %s we u moeten tonen, omdat er geen %s ID in de URL staat. Ga naar een %s-lijst en open daar een %s.

source: Your changes have not been saved yet! Do you want to leave the page without saving?
de_ch: Ihre Änderungen wurden noch nicht gespeichert! Möchten Sie die Seite verlassen, ohne zu speichern?
es_es: ¡Tus cambios aún no se han guardado! ¿Quieres salir de la página sin guardar?
fr_fr: Vos modifications n’ont pas encore été enregistrées ! Voulez-vous quitter la page sans enregistrer ?
hr: Vaše promjene još nisu spremljene! Želite li napustiti stranicu bez spremanja?
it_it: Le modifiche non sono ancora state salvate! Vuoi lasciare la pagina senza salvare?
nl_nl: Uw wijzigingen zijn nog niet opgeslagen! Wilt u de pagina verlaten zonder op te slaan?

source: Your connection to onOffice: This plugin enables you to have quick access to estates and forms – no additional sync with the software is needed. Consult support@onoffice.de for source code.
de_ch: Deine Verbindung zu onOffice: Dieses Plugin erlaubt dir einen schnellen Zugriff zu Immobilien und Formularen - es wird keine zusätzliche Synchronisation der Software gebraucht. Für mehr Informationen kontaktiere support@onoffice.de.
es_es: Su conexión con onOffice: Este plugin le permite tener un acceso rápido a las propiedades y formularios - no se necesita sincronización adicional con el software. Consulte el código fuente en support@onoffice.de.
fr_fr: Votre connexion à onOffice : ce plugin vous permet d’accéder rapidement aux biens et formulaires – aucune synchronisation supplémentaire avec le logiciel n’est nécessaire. Pour le code source, contactez support@onoffice.de.
hr: Vaše povezivanje s onOffice-om: Ovaj plugin omogućuje Vam brz pristup nekretninama i obrascima - nije potrebna dodatna sinkronizacija sa softverom. Konzultirajte support@onoffice.de za izvorni kod.
it_it: Il tuo collegamento con onOffice: Questo plugin consente di accedere rapidamente alle proprietà e ai moduli - non è necessaria alcuna ulteriore sincronizzazione con il software. Consultare support@onoffice.de per il codice sorgente.
nl_nl: Uw verbinding met onOffice: Deze plugin geeft u snel toegang tot objecten en formulieren - geen extra synchronisatie met de software is nodig. Raadpleeg support@onoffice.de voor broncode.

source: Your contact details
de_ch: Deine Kontaktdaten
es_es: Sus datos de contacto
fr_fr: Vos coordonnées
hr: Vaši kontakt podaci
it_it: I vostri dati di contatto
nl_nl: Uw contactgegevens

source: Your Inquiry about Real Estate “%1$s” (%5$s)
de_ch: Deine Anfrage zu der Immobilie „%1$s“ (%5$s)
es_es: Tu solicitud sobre el inmueble «%1$s» (%5$s)
fr_fr: Votre demande concernant le bien immobilier « %1$s » (%5$s)
hr: Vaš upit za nekretninu “%1$s” (%5$s)
it_it: La tua richiesta sull'immobile “%1$s” (%5$s)
nl_nl: Uw aanvraag over vastgoed "%1$s" (%5$s)

source: Your search criteria
de_ch: Deine Suchkriterien
es_es: Tus criterios de búsqueda
fr_fr: Vos critères de recherche
hr: Vaš kriterij pretrage
it_it: I tuoi criteri di ricerca
nl_nl: Uw zoekcriteria

source: Zur Einheit
es_es: Ir a la unidad
fr_fr: Vers l’unité
hr: Na jedinicu
nl_nl: Naar de eenheid

source: , shortcode:
fr_fr: code court :

source: API Key
fr_fr: Clé API
nl_nl: Api-sleutel

source: Error:
fr_fr: Erreur :
hr: Greška:
nl_nl: Fout:

source: ERROR!
de_ch: FEHLER!
fr_fr: ERREUR !
hr: GREŠKA!
it_it: ERRORE!
nl_nl: FOUT!

source: https://de.enterprisehilfe.onoffice.com/category/additional-modules/request-manager/?lang=en
de_ch: https://de.enterprisehilfe.onoffice.com/category/zusatzmodule/anfragenmanager/
fr_fr: https://de.enterprisehilfe.onoffice.com/category/zusatzmodule/anfragenmanager/
nl_nl: https://de.enterprisehilfe.onoffice.com/category/zusatzmodule/anfragenmanager/

source: https://de.enterprisehilfe.onoffice.com/help_entries/property-filter/?lang=en
de_ch: https://de.enterprisehilfe.onoffice.com/help_entries/immobilienfilter/
fr_fr: https://de.enterprisehilfe.onoffice.com/help_entries/immobilienfilter/
nl_nl: https://de.enterprisehilfe.onoffice.com/help_entries/immobilienfilter/

source: https://wp-plugin.onoffice.com/en/advanced-features/markdown-labels
de_ch: https://wp-plugin.onoffice.com/de/erweiterte-funktionen/custom-field-labels/
fr_fr: https://wp-plugin.onoffice.com/de/erweiterte-funktionen/custom-field-labels/
nl_nl: https://wp-plugin.onoffice.com/nl/geavanceerde-functies/markdown-labels

source: https://wp-plugin.onoffice.com/en/support/
de_ch: https://wp-plugin.onoffice.com/de/support/
fr_fr: https://wp-plugin.onoffice.com/de/support/
nl_nl: https://wp-plugin.onoffice.com/nl/support/

source: No
de_ch: Nein
fr_fr: Non
hr: Ne
nl_nl: Nee

source: Popular
de_ch: Häufig verwendet
fr_fr: Populaire
hr: Popularno
it_it: Popolari
nl_nl: Populair

source: Postal Code
de_ch: Postleitzahl
fr_fr: Code postal
hr: Poštanski broj
it_it: Codice postale
nl_nl: Postcode

source: Shortcode
fr_fr: Code court

source: Shortcode:
fr_fr: Code court :

source: Social MetaData
de_ch: Social Metadaten
fr_fr: Métadonnées sociales
it_it: Metadati social
nl_nl: Sociale metadata

source: Videos
fr_fr: Vidéos
hr: Videa
it_it: Video

source: %1$s, %2$s%3$s
hr: %1$s od %2$s%3$s
